{
  "2016年，我国将“”成功发射的4月24日，设立为“中国航天日”。": "A",
  "大众传播不是有组织的传播活动。": "B",
  "2021年2月4日，“学习强国”学习平台公益认养了两只2020年10月25日在成都大熊猫繁育研究基地出生的大熊猫，并命名为“”“”。": "B",
  "唐代长安城的城市区划中，宫殿、官署和民居、市场并没有被明确地分隔开。": "B",
  "电影广告不属于大众传播媒体广告。": "B",
  "让一对同卵双胞胎练习爬楼梯，其中一个孩子C在出生后的第46周开始练习，而另一个孩子T在出生后的第53周开始练习，当两个孩子都练到他们满54周的时候，只练了两周的T爬楼梯的水平比练了9周的C好。双生子爬楼梯实验带给我们的启示是：；；。": "ABC",
  "2020年起，义务兵征集实行一年次征兵。": "B",
  "话剧《谷文昌》以谷文昌同志担任福建省东山县委书记期间，心系百姓，让“荒岛”变为“宝岛”为主线，彰显出谷文昌开拓进取，清正廉洁的崇高品格。习近平总书记在一篇题为《“潜绩”与“显绩”》的文章中，称赞谷文昌“在心中树起了一座不朽的丰碑”。": "老百姓",
  "下列哪项不属于《中华人民共和国刑事诉讼法》中的“法定代理人”。": "B",
  "一般来说，影视剧作中的结局方式有封闭式和开放式两种。其中，矛盾没有得到明确地解决，但已经有了新的突破，给人一种联想的结局方式，属于结局。": "B",
  "核聚变能是两个较轻的原子核结合成一个较重的原子核时释放的能量，聚变的主要燃料是氢的同位素——和。": "AC",
  "“入木三分”这个成语原本是用来形容的。": "B",
  "价值是商品的，它体现着商品生产者互相交换劳动的社会关系。": "B",
  "电影剪辑只针对画面进行剪辑。": "B",
  "大人抱着孩子乘坐小型汽车是安全的。": "B",
  "在新时代，党的新闻舆论工作的职责和使命是：高举旗帜、，围绕中心、，团结人民、鼓舞士气，成风化人、，澄清谬误、明辨是非，联接中外、。①服务大局②凝心聚力③引领导向④沟通世界": "B",
  "根据《草原防火条例》，草原防火工作实行的方针。": "B",
  "日常生活中，当液化气钢瓶里的燃气快使用完毕时，可以通过摇晃钢瓶的方式用尽瓶里的液化气。": "B",
  "关于全国两会，下列说法正确的有：，。": "AD",
  "非专业人士使用自动体外除颤仪（AED）救助心脏骤停患者时，不必担心判断病情失误而“电”错人，AED会自动分析。": "A",
  "2018年，国家体育总局推出的太极拳“”，是继24式简化太极拳之后，又一个更加简化的、较为理想的太极拳入门套路。": "C",
  "海洋热浪是指在一定海域内发生的日海表温度至少连续超过当地季节阈值的事件，其持续时间可达数月，空间范围可延伸至数千公里。": "B",
  "凭证式国债仅面向政府机关、企事业单位、社会团体等机构投资者发售，不得向个人投资者发售。": "B",
  "同样重量的煤和炸药，完全燃烧时产生热量更多的是。": "A",
  "选择正确的读音。氛fèn围": "B",
  "电影中的戏剧式表演是电影表演对戏剧表演的一种借鉴和继承，与戏剧表演没有什么区别。": "B",
  "野生大熊猫之所以会有季节性迁徙行为，主要是为了。": "B",
  "家庭急救中，小而深的伤口自行在家简单包扎。": "B",
  "电动自行车应该在充电。": "C",
  "冬季，一旦身体外露部位出现痒痛、刺痛、麻木感和皮肤变色，就要警惕冻伤的发生。发生冻伤后，以下做法正确的是；；。": "ABC",
  "2020年10月至11月，“奋斗者”号全海深载人潜水器在海沟开展试验。": "B",
  "县级以上人民政府食品安全监督管理部门和其他有关部门以及食品检验机构、食品行业协会能够以广告或者其他形式向消费者推荐食品。": "B",
  "在传播学中，大众传播的信息只具有商品属性。": "B",
  "外面着火且火势很大，被困室内无法逃生时，以下；；做法是正确的。": "ABC",
  "证券公司及其从业人员的哪些行为是证券法禁止的：、、。": "ACD",
  "经负责事故调查的人民政府同意，事故调查组才能组织专家进行技术鉴定。": "B",
  "诗人白居易的诗句“大弦嘈嘈如急雨，小弦切切如私语。嘈嘈切切错杂弹，大珠小珠落玉盘”描写的是唐朝时期琵琶的演奏技艺。": "A",
  "招商等有投资回报预期的商品或者服务广告利用学术机构、行业协会、专业人士、受益者的名义或者形象作推荐、证明。": "A",
  "1945年6月11日，党的七大闭幕时，毛泽东以《》为题作了闭幕词。": "愚公移山",
  "乌龟同鸟一样，都需要孵蛋。": "B",
  "从1930至1931年，红一方面军粉碎了国民党军队三次“”。": "围剿",
  "发现火灾要及时报警，我国的火灾报警电话是“”。": "C",
  "春季外出如遭受蜂蜇，应该立刻用手挤压伤口，挤出毒液。": "B",
  "根据《党委（党组）落实全面从严治党主体责任规定》，党委（党组）及其领导班子成员应当将落实全面从严治党责任情况作为年度民主生活会内容，深入查摆存在的问题，开展严肃认真的批评和自我批评，提出务实管用的整改措施。": "对照检查",
  "在军事领域，机动是指有组织地转移兵力或火力的作战行动，按规模分为。": "A",
  "在对婴幼儿实施早期教育时，应尽量做到不让孩子感到有负担和压力，不让孩子觉得在做一件非做不可的事。": "A",
  "在人身保险合同中，保险人发现投保人误报年龄时，如果被保险人还健在，则既可以调整保险金额，也可以调整保险费。": "A",
  "肥料是粮食的“粮食”，在春耕生产中，肥料的合理使用是必不可少的一环。我们常说的肥料三要素是指、、。": "ABC",
  "根据《气象灾害防御条例》，地方各级人民政府、有关部门应当根据本地气象灾害发生情况，加强地区气象灾害预防、监测、信息传播等基础设施建设，采取综合措施，做好农村气象灾害防御工作。": "农村",
  "《本草纲目》和《》中都记载着苎麻这一植物，苎麻又称“中国草”，不仅可以用来做纺织原料，还能用来治疗疾病。": "天工开物",
  "《数字中国建设整体布局规划》指出，建设是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。加快数字中国建设，对全面建设社会主义现代化国家、全面推进中华民族伟大复兴具有重要意义和深远影响。": "数字中国",
  "保险标的是指保险对象的财产及其有关利益，或者人的生命和身体。保险标的必须在保险合同中明确载明。": "A",
  "河豚鱼有毒吗？": "A",
  "2017年，大熊猫“”和“”从成都大熊猫繁育研究基地赴德国，参与为期15年的大熊猫科研保护国际合作。": "A",
  "原因与结果的辩证关系能够指导我们的认识和实践活动。只有正确把握事物的因果关系，才能通过自觉的努力，消除不利的原因，使因果关系运动朝着有利于人的发展的方向运行，从而达到我们所需要的结果。": "A",
  "新闻报道基本要求的“三公”指的是公开、公平、公正。": "A",
  "2021年1月22日，习近平在十九届中央纪委五次全会上强调，要把贯穿于党领导经济社会发展全过程，把完善权力运行和监督制约机制作为实施规划的基础性建设，构建全覆盖的责任制度和监督制度。": "监督",
  "枕神经痛是指枕区和上颈部的疼痛，是枕大神经、枕小神经和耳大神经等神经疼痛的总称。如果患有枕神经痛，应及时就医，积极治疗。": "A",
  "我国宪法规定，及其常委会负责监督宪法的实施。": "全国人大",
  "东汉时期，封建生产关系尤其是土地私有制深化，促使集兵方式由募兵制向征兵制转变。": "B",
  "北魏贾思勰提出的“顺天时，量地利，则用力少而成功多”，是主张通过劳动分工或合理安排生产以提高生产力的朴素观点。": "A",
  "蜜蜂是重要的经济昆虫，不仅可以为农作物授粉，提高农作物的产量和改善农产品的品质，而且可以生产蜂蜜、蜂王浆、蜂毒、蜂胶、蜂花粉、蜂蜡等蜂产品，作为人类的食品及营养保健品。": "A",
  "中国人民解放军火箭军前身为1966年7月1日成立的第二炮兵。": "A",
  "1963年3月5日，毛泽东为因公牺牲的战士雷锋的题词“向同志学习”在《人民日报》发表。此后，全国广泛开展学习雷锋的活动。": "雷锋",
  "2020年10月23日，习近平在纪念中国人民志愿军抗美援朝出国作战七十周年大会上指出，中国共产党的力量，人民军队的力量，根基在。": "人民",
  "下列电视剧和角色，对应正确的是。": "B",
  "对于因抑制物质的存在而引起休眠的种子，可采用水浸泡、冲洗、低温等方法解除其休眠。": "A",
  "根据《中华人民共和国民法典》，处理民事纠纷，应当依照法律；法律没有规定的，可以适用习惯，但是不得违背。": "公序良俗",
  "习近平总书记指出：“党政军民学，东西南北中，党是领导一切的，是最高的领导力量。”": "政治",
  "1931年11月，中华苏维埃第一次全国代表大会在江西瑞金召开，当选为中央执行委员会主席和中央执行委员会人民委员会主席。": "毛泽东",
  "新征程上，要坚持“保护为主、抢救第一、合理利用、加强管理”的方针加强文化遗产保护，坚持“保护为主、抢救第一、合理利用、传承发展”的方针加强文化遗产保护，加强顶层设计，按照保护第一、传承优先的理念，不断开创文化遗产保护传承工作新局面。": "物质非物质",
  "着力推动文物古迹、古老建筑、名城名镇、历史街区、传统村落、文化景观、非遗民俗等文化遗产系统性保护和统一监管，构建格局。": "大保护",
  "要努力建设中国特色、中国风格、中国气派的考古学，深入实施中华文明工程，更好认识源远流长、博大精深的中华文明。": "探源",
  "甘肃武威东汉墓出土的铜车马仪仗俑队包括铜马、铜牛、铜车、武士俑和奴婢俑，它是迄今发现数量最多的东汉铜车马仪仗队俑。": "A",
  "诉讼终结裁定一经作出，立即产生法律效力。对该裁定，当事人不得提起上诉，也不得申请复议。": "A",
  "2018年12月25日至26日，习近平总书记在中共中央政治局民主生活会上强调，我们党的历史经验表明，凡是权威和集中统一领导坚持得好，党的事业就兴旺发达；反之，党的事业就遭受挫折。": "党中央",
  "2016年1月12日，习近平在中共第十八届中央纪律检查委员会第六次全体会议上指出，作风问题本质上是问题。": "党性",
  "党的工作机关的领导职数，根据工作需要和的原则，严格按照有关规定执行。": "从严控制",
  "在一个国家或一个地区工业部门中关系到经济发展全局，并代表工业发展水平的工业被称为。": "B",
  "诗句“布谷飞飞劝早耕，舂锄扑扑趁春晴”描绘出一幅热闹的图。": "A",
  "根据农业农村部小麦专家指导组等发布的《2023年全国小麦秋冬种指导意见》，在适宜墒情的条件下播种，有利于种子根和次生根及时长出下扎，植株抗逆能力增强。如遇阴雨天气，要及时排除田间积水进行散墒。": "A",
  "煎炸油在煎炸过程中容易发生氧化、水解和聚合等反应，产生有害因子，影响煎炸油和煎炸食品的品质。下列哪项操作有助于避免此现象？": "B",
  "1937年上映的影片《马路天使》将二十世纪三十年代上海的市井众生相表现得活灵活现。该片由主演，她演唱的影片歌曲《四季歌》《天涯歌女》亦风靡大江南北。": "C",
  "2009年，在国庆60周年阅兵式上，有一支神秘方队首次亮相，即方队。这也是我国组建此兵种以来第一次向世人揭开神秘面纱。": "A",
  "春秋、战国间的兼并战争对舞蹈艺术的发展有一定的破坏作用，但也扩大了各国、各民族间乐舞文化的交流范围。": "A",
  "财产租赁所得是指个人转让有价证券、股权、合伙企业中的财产份额、不动产、机器设备、车船以及其他财产取得的所得。": "B",
  "社会融资规模是指虚拟经济在一定时期内从金融体系获得的全部融资总额。": "B",
  "在传统剪纸中，以“喜上眉梢”为主题的剪纸作品一般会剪出和。": "A",
  "《昭明文选》是由南朝梁宗室、文学家组织文人共同编选的。": "A",
  "有一位唐代诗人在对贺知章诵读《乌栖曲》时，被贺知章称赞道“你莫不是天上下凡的仙人吧，不然怎么能写出这么感人的诗呢？”这位被称之为“谪仙人”的诗人是。": "C",
  "北京房山云居寺东北的石经山上有藏经洞九座，保存隋至明代刻制的石经板4196块，连同寺院藏经穴中的经板共近15000块，是世界上保存石刻经版最多的寺庙。": "A",
  "我国外贸事业的老一辈开拓者和奠基人之一，浙江省鄞县的卢绪章，于1937年加入中国共产党，曾长期在从事革命工作，为中国人民解放事业作出了特殊贡献，是电影《与魔鬼打交道的人》中男主角的原型人物。": "隐蔽战线",
  "我国宪法规定，中华人民共和国人民是国家的审判机关。": "法院",
  "小说《红楼梦》中，“撕扇子作千金一笑”的是丫鬟。": "B",
  "自2001年起，每年的4月26日为“世界日”。": "知识产权",
  "维护国家安全，应当坚持预防为主、，专门工作与群众路线相结合，充分发挥专门机关和其他有关机关维护国家安全的职能作用，广泛动员公民和组织，防范、制止和依法惩治危害国家安全的行为。": "标本兼治",
  "中国仰韶文化的陶器以为主流，图案色彩主要为红色、黑色和白色，也有部分棕褐色、赭色和橙黄色等，装饰纹样繁多。": "A",
  "下列不属于个人所得税专项附加扣除项目的是。": "C",
  "大众传播研究中的受众是一个集合概念，最直观地体现为作为大众传媒信息接受者的社会人群，如书籍、报刊的读者，广播的听众或电影、电视的观众，网络媒体用户等。": "A",
  "按构成划分，叶可分为完全叶和不完全叶。由叶片、叶柄和托叶组成的叶为完全叶。": "A",
  "传统产业就是落后产业。": "B",
  "凡是要求垫付资金做任务的兼职刷单，都是诈骗。": "A",
  "通过网上银行、手机银行办理相关业务时，要登录正确的银行网站，下载银行官网提供的手机客户端。": "A",
  "因被保险人制造或销售不能达到合同规定效能的产品给使用者造成经济损失时，由保险人对有缺陷的产品本身以及由此引起的有关经济损失和费用承担赔偿责任的保险是。": "A",
  "我国纪念2024年“世界水日”“中国水周”活动主题为“”。": "A",
  "中国的舟山渔场建在流显著的海域。": "B",
  "1993年全国统战工作会议提出，要全面正确地贯彻执行党的宗教政策，依法加强对宗教事务的管理，积极引导宗教与社会相适应。": "社会主义",
  "2019年3月1日，习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上的讲话指出，衡量干部是否有理想信念，关键看是否对党忠诚。领导干部要忠诚干净担当，始终是第一位的。": "忠诚",
  "婴幼儿患湿疹，应绝对避免使用激素类药膏。": "B",
  "江西省的“省鸟”为。": "B",
  "“领导我们事业的核心力量是中国共产党”这一论断是在中华人民共和国第一届全国人民代表大会第一次会议开幕词中提出来的。": "毛泽东",
  "水溶性维生素是指能在水中溶解的一类维生素，包括B族维生素和维生素C。": "A",
  "铁路运输企业应当按照国务院铁路行业监督管理部门的规定实施火车票购买、查验制度。旅客应当凭有效身份证件购票乘车。": "实名",
  "雨雪天气，驾驶机动车出行时最好的刹车方法就是“点刹”，也就是轻踩轻抬刹车，慢慢让车停住。": "A",
  "存货周转率是指企业一定时期销售成本与存货平均余额的比值，是对企业产、供、销各个环节管理状况的综合反映。存货周转率，变现能力。": "A",
  "世界上现存最早的航海图集是。": "A",
  "农业的社会效益是指农业为社会提供基本需求和社会稳定所产生的效益，通常包括社会需求的产品供应、就业岗位、精神文化、休闲娱乐等。": "A",
  "动作片是香港类型电影最重要的样式。它是香港电影的“招牌”，也是香港电影对于世界电影的突出贡献。": "A",
  "铁质兵器最早出现于战国时期。": "B",
  "骨质疏松症是一种以骨量减少，骨组织微结构破坏，导致骨脆性增加，易发生骨折为特征的全身性疾病。": "A",
  "无线电通信是指利用电波传输信息的通信方式。它可传输话音、报文、数据等信息，不能传输图像信息。": "B",
  "2014年1月14日，习近平在第十八届中央纪律检查委员会第三次全体会议上指出，反腐败高压态势必须继续保持，坚持以态度惩治腐败。": "零容忍",
  "在1948年11月开始的淮海战役中，由于先后集结在此作战地区的国民党军队在兵力和武器装备上均处优势地位，人民解放军在作战中采取了将敌军重兵集团多次分割、集中优势兵力各个歼灭的办法。": "A",
  "第十三届全国人民代表大会第一次会议通过的宪法修正案，郑重地把习近平新时代中国特色社会主义思想载入，实现了国家指导思想的与时俱进，反映了全国各族人民共同意志和全社会共同意愿。": "宪法",
  "“起承转合”是微视频剧本的基本结构，其中，“”是故事的重点，通常描写人物遇到的对抗。": "A",
  "我国的戏曲是一种集、舞蹈、戏剧于一体的艺术。": "音乐",
  "疟疾主要是通过传播的。": "A",
  "田径或称田径运动，是径赛、田赛和全能比赛的统称。以计算成绩的项目为径赛，以高度或远度计算成绩的项目为田赛，全能运动项目则是以各单项成绩按《田径运动评分表》换算分数计算成绩。": "时间",
  "《九月九日忆山东兄弟》一诗中的“山东”是指今天的。": "C",
  "冠心病高发年龄段在。": "D",
  "根据《中华人民共和国反恐怖主义法》，中华人民共和国根据缔结或者参加的国际条约，或者按照原则，与其他国家、地区、国际组织开展反恐怖主义合作。": "平等互惠",
  "原告只可以在第一审的民事诉讼中撤诉。": "B",
  "我国幅员广阔，各地节气习俗丰富多彩，以下选项中属于北方立冬习俗的是。": "B",
  "2024年12月17日，习近平在听取海南省委和省政府工作汇报时强调，要全面提高民生保障和社会治理水平。加强、、民生建设，完善城乡公共服务体系和社会保障体系，解决好群众急难愁盼问题。": "ABC",
  "位于河南登封中岳嵩山西麓的，面对少室山，背依五乳峰，创建于北魏孝文帝太和十九年，兴隆于唐、明两朝，是佛教禅宗的祖庭、少林武术的发源地。": "B",
  "根据《中华人民共和国保守国家秘密法》，机关、单位应当将涉及绝密级或者较多机密级、秘密级国家秘密的机构确定为。": "B",
  "公元10世纪至12世纪间世界上最大的城市是，其为一座南北略长的长方形都城，中心部位为宫城，周围20里，又有内城与外城，共3层，外城周围40里。": "A",
  "鼾声越大的人，睡得越香。": "B",
  "被称为杜少陵、杜拾遗、杜工部的，是唐代诗人。": "A",
  "始建于清光绪十七年的，现存门厅、考舍、伦秀堂、官厅、厢房等，木、石、砖雕精美，是现存最完整的清代童生考试场所。": "B",
  "用工业皮革的废料制造的明胶，与用动物的皮制造的一样，食用后对身体健康无害。": "B",
  "货币政策时滞是指从需要采取某种货币政策行动的情况出现，经过制定政策过程和工具操作及传导过程，到政策最终发挥效力（全部或部分）的时间及其分布间隔。": "A",
  "人体中含量最多的金属元素是。": "A",
  "2018年12月25日至26日，习近平总书记在中共中央政治局民主生活会上强调，新时代坚持和发展中国特色社会主义是一场伟大社会革命，要求我们必须时刻进行具有许多新的历史特点的伟大斗争，必须让我们的干部特别是领导干部经风雨、见世面、长才干、壮筋骨，保持、增强斗争本领。": "斗争精神",
  "国家实行煤矿安全监察制度。国家矿山安全监察机构及其设在地方的矿山安全监察机构负责煤矿安全监察工作，依法对地方人民政府煤矿安全生产监督管理工作进行监督检查。": "A",
  "战国诸子中有农家吗？": "A",
  "长征中，在突破国民党“追剿”军第四道封锁线湘江时，担负掩护任务的红三十四师成为孤军，面对十几倍于己的强敌，师长率领全师战士奋力抵抗，用血肉之躯筑起一道“城墙”，与敌人鏖战四天五夜，为红军渡过湘江赢得了宝贵时间。伤重被俘后，敌人将他抬去邀功途中，他醒了过来，自己绞断肠子，壮烈牺牲。": "陈树湘",
  "旅行社应当提示参加团队旅游的旅游者按照规定购买。": "B",
  "2020年9月，习近平在联合国大会上宣布，中国的二氧化碳排放力争于2030年前达到峰值，努力争取在2060年前实现。这一承诺体现了中国在环境保护和应对气候变化问题上的负责任大国作用和担当。": "碳中和",
  "1989年12月18日，中央电视台节目《综合经济信息》改版为，成为中央电视台的名牌经济深度报道栏目。": "B",
  "获得第一届“大众电影百花奖”最佳故事片奖的是。": "B",
  "2015年4月10日，中央宣传部、中央文明办、文化部、国家新闻出版广电总局印发《关于加强基层宣传思想文化工作的意见》，强调要着力加强基层工作，着力加大优质文化产品和服务供给，着力加强设施阵地和工作队伍建设，使基层宣传思想文化工作强起来。": "思想政治",
  "2020年2月5日，中央全面依法治国委员会第三次会议强调，坚持全面依法治国，是中国特色社会主义国家制度和国家治理体系的显著优势。中国特色社会主义实践向前推进一步，就要跟进一步。": "法治建设",
  "2020年11月19日，习近平在亚太经合组织工商领导人对话会上指出，我们要深化命运共同体意识，持续推进一体化，加快创新发展步伐，促进区域互联互通，实现包容和可持续发展，把愿景一步步转变为现实，为亚太人民造福。": "区域经济",
  "根据《中华人民共和国民法典》，当事人一方通过互联网等信息网络发布的商品或者服务信息符合的，对方选择该商品或者服务并提交订单成功时合同成立，但是当事人另有约定的除外。": "要约条件",
  "飞机沿着较陡的倾斜轨迹，做直线加速下降飞行（俯冲）时所实施的轰炸被称为。": "B",
  "每年6月26日，是国际日。": "禁毒",
  "小说《水浒传》中，公孙胜的绰号是。": "A",
  "燕国寿陵少年到赵国都城邯郸，看到邯郸人走路很美，便跟着学起来，结果不但没学会，反而把自己原来的走法也忘了，只好爬着回去。这个故事演化为成语。": "邯郸学步",
  "发生余震时，以下说法错误的是。": "B",
  "“曾经沧海难为水，除却巫山不是云。取次花丛懒回顾，半缘修道半缘君”是代的作品。": "B",
  "空军既能协同其他军种作战，又能独立遂行战役、战略任务。": "A",
  "2018年11月，习近平总书记对三北工程建设作出重要指示强调，三北工程建设是同我国改革开放一起实施的工程，是生态文明建设的一个重要标志性工程。": "重大生态",
  "按照《国务院关于推行终身职业技能培训制度的意见》第六条要求，全面推行企业制度，对企业新招用和转岗的技能岗位人员，通过校企合作方式，进行系统职业技能培训。": "新型学徒",
  "客家语言是中国汉语八大方言之一，保留了大量中原古音韵，被誉为古汉语“活化石”，有着重要的研究价值。": "A",
  "大肠癌包括结肠癌和直肠癌，通常指结直肠腺癌。在我国，其发病率和病死率均排在全部恶性肿瘤的高位。": "A",
  "我国从汉代开始出现了包砖的城墙。": "A",
  "作为一门独立的社会科学，政治经济学是伴随着资本主义生产方式的产生与发展而逐渐形成的。": "A",
  "根据《中华人民共和国退役军人保障法》，对退役的义务兵，国家采取、、等方式妥善安置。": "ACD",
  "佩戴口罩时，面部和口罩之间应留有较大缝隙，保证空气流通。": "B",
  "我国宪法规定，中华人民共和国保护在中国境内的外国人的合法权利和利益，在中国境内的外国人中华人民共和国的法律。": "必须遵守",
  "增强文化自觉和文化自信，是坚定道路自信、理论自信、制度自信的题中应有之义。我们有坚定的道路自信、理论自信、制度自信，其本质是建立在五千多年文明传承基础上的。": "文化自信",
  "经典革命形象李玉梅出自于根据王愿坚小说《党费》改编而成的电影。": "D",
  "说唱，又叫，是一种有说有唱的艺术。": "曲艺",
  "《关于新形势下党内政治生活的若干准则》规定，党最根本、最重要的纪律是。": "C",
  "唐朝文宗皇帝御封的唐代三绝指的是李白的诗歌、裴旻的剑舞和。": "A",
  "2013年中国最后一个通公路的县——西藏县实现通公路。": "墨脱",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，不断提高人民生活水平，必须坚定不移把作为党执政兴国的第一要务。": "发展",
  "正确处理文化遗产保护与经济社会发展的关系，坚持。": "A",
  "国家、社会治理得非常好，天下太平无事，人们各得其所，各安生计，幸福快乐，这种状态被称为。它是普通民众所抱有的基本社会理想，也是有所作为的政治家、管理者所追求的社会治理的目标。": "安居乐业",
  "位于岷江东岸凌云寺侧，濒大渡河、青衣江、岷江三江汇流处的，唐开元元年由高僧海通主持开凿，通高71米，头与山齐，双手抚膝，足踏大江，是我国现存最高大的一尊摩崖石刻造像，世人称之谓“山是一尊佛，佛是一座山”。": "B",
  "只有坚持“两手抓、两手都要硬”，以辩证的、全面的、平衡的观点正确处理物质文明和精神文明的关系，把建设贯穿改革开放和现代化全过程、渗透社会生活各方面，才能实现物质文明和精神文明相互协调、相互促进，使全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求。": "精神文明",
  "请补全诗句：“我自横刀向天笑，去留肝胆两。”": "昆仑",
  "2020年4月，习近平在陕西考察时指出，延安精神培育了一代代中国共产党人，是我们党的宝贵精神财富。要坚持不懈用延安精神教育广大党员、干部，用以滋养初心、淬炼灵魂，从中汲取的力量、查找的差距、校准的方向。①真理②信仰③党性④前进": "B",
  "2017年2月23日至24日，习近平总书记在北京考察工作时指出，保护大运河是运河沿线所有地区的共同责任。为深入贯彻落实习近平总书记对大运河文化带建设的重要指示，苏州正在认真部署运作，努力把大运河文化带“最的一段”建设好。": "精彩",
  "大运河淮安至扬州间的淮扬运河，又称。": "B",
  "2020年11月25日，习近平在中央军委军事训练会议上强调，是部队经常性中心工作，是生成和提高战斗力的基本途径，是最直接的军事斗争准备，对于确保部队能打仗、打胜仗，对于提高部队全面建设水平具有十分重要的意义。": "军事训练",
  "历史片是以历史生活为题材的故事片。一般取材于历史上曾发生过的重大事件并涉及重要的历史人物。在创作上，历史片有一定的艺术虚构。": "A",
  "“亦余心之所善兮，虽九死其犹未悔”出自《》。": "A",
  "国家安全工作应当坚持总体国家安全观，以为宗旨，以为根本，以为基础，以军事、文化、社会安全为保障，以促进国际安全为依托，维护各领域国家安全，构建国家安全体系，走中国特色国家安全道路。": "ABC",
  "未成年人的父母或者其他监护人依法对未成年人承担职责。": "监护",
  "我国金融服务“三农”的主力军是。": "A",
  "根据《中华人民共和国旅游法》，旅行社组织和安排旅游活动，应当与旅游者订立。": "合同",
  "为“掺和”的“和”选择正确读音。": "B",
  "《维特鲁威人》展示了完美比例的男性人体，其作者是。": "A",
  "2023年10月2日，印度尼西亚总统佐科在印尼哈利姆高铁站宣布正式启用。这是中国高铁首次全系统、全要素、全产业链在海外落地。": "A",
  "周朝时期，周平王东迁洛邑后，王畿（jī）的土地日益缩小，经济、政治实力一落千丈。": "A",
  "商业银行从事的，按通行会计准则不列入资产负债表内，不影响其资产负债总额，但能影响银行当期损益的经营活动称为。": "A",
  "无记名国债发行期结束后如需进行交易，可以直接到国债经营机构按其柜台挂牌价格买卖，也可以利用证券账户委托证券经营机构在证券交易所场内买卖。": "A",
  "2024年1月15日，工业和信息化部发布的最新数据显示，我国造船业三大指标连续14年位居世界第一，成为全球唯一一个三大指标实现全面增长的国家。": "A",
  "在化工生产中，投料顺序的错误也可形成爆炸危险状态。故投料的顺序应当有严格的控制。一般情况下，当可燃性物料与氧化性物料在同一设备内进行混合反应时，应先投物料，后投物料，其顺序不可颠倒。": "A",
  "下列关于外向型经济与开放型经济的说法错误的是。": "A",
  "在“田忌赛马”的历史故事中，为田忌提出赛马策略，使田忌最终获胜的是我国古代军事理论家。": "B",
  "在“两弹一星”功勋奖章获得者中，曾化名“王京”，在1964年独立提出了用激光打靶实现核聚变的设想，是世界激光惯性约束核聚变理论和研究的创始人之一。": "C",
  "一般来说，将含水量降到6%～8%的健全种子装在密封容器中，放在低温、干燥、黑暗的贮藏库中，可较长期地保存种子的生命力。": "A",
  "新疆若羌楼兰墓群主要由铁板河墓群、楼兰城郊墓群组成，出土遗物融合东西方文化因素，对研究楼兰古人类活动，以及丝绸之路商贸、文明交流、汉晋经营西域史具有珍贵价值。": "A",
  "1931年，中国第一部有声电影《》在上海诞生，主演为胡蝶。": "歌女红牡丹",
  "他是中国共产党的创始人之一、山东党组织早期的组织者和领导者。1925年8月，病榻上的他在弥留之际，向身边的同志留下遗嘱：“希望全体同志好好工作，为无产阶级及全人类的解放和为共产主义的彻底实现而奋斗到底。”他是。": "D",
  "据新华社2024年1月15日报道，国务院办公厅印发《关于发展银发经济增进老年人福祉的意见》。银发经济是向提供产品或服务，以及为做准备等一系列经济活动的总和。": "A",
  "食用油的氧化变质和空气、温度、光照、水分等因素有关系，所以我们在日常存放过程中需要注意避免和上述条件接触。下列哪种做法是正确的？": "B",
  "1950年10月，中国人民志愿军雄赳赳气昂昂跨过鸭绿江，同朝鲜军民密切配合，创造了威武雄壮的战争伟业。经过艰苦卓绝的战斗，1953年7月美军在停战协定上签字。的胜利，向世界宣告“西方侵略者几百年来只要在东方一个海岸上架起几尊大炮就可霸占一个国家的时代是一去不复返了”！": "B",
  "整个国民经济的各个产业部门及其内部的构成，以及它们之间相互依存、相互制约的经济联系和数量对比关系被称为。": "B",
  "疟疾的病原体是。": "B",
  "1927年10月，毛泽东率领湘赣边界秋收起义的工农革命军，开始创建以宁冈为中心的农村革命根据地的艰苦斗争。": "井冈山",
  "“运筹策帷幄中，决胜千里外”是刘邦对的赞誉。": "B",
  "以下哪项不是为了合理利用水资源而采取的措施。": "B",
  "当收到有威胁内容的信息，并让汇款到指定账户时，正确的应对方法是。": "B",
  "京韵大鼓表演艺术家刘宝全有“”之称，其作品有《大西厢》等。": "鼓界大王",
  "我国宪法规定，保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。依照法律和参加民兵组织是中华人民共和国公民的光荣义务。": "服兵役",
  "兵团第九师161团的退休职工，自1964年以来义务巡边20多万公里，2017年11月，当选第六届全国道德模范（诚实守信类）。": "魏德友",
  "1950年3月28日，中共中央发出关于使成为统一集中的国家通讯社的指示。随后，新闻总署召开全国新闻工作会议，作出《关于建立广播收音网的决定》《关于改进报纸工作的决定》，以及关于统一新华通讯社组织和工作的决定；新闻总署、出版总署发布《关于各级新闻出版机关的任务与组织暂行规定（草案）》。": "新华社",
  "党的二大闭幕不久，中共中央即于1922年9月在上海创办了自己的政治机关报——《》周报。": "向导",
  "“三人行，必有我师”最早是由提出的。": "A",
  "根据《中华人民共和国证券法》，投资者与发行人、证券公司等发生纠纷的，双方可以向投资者机构申请调解。": "保护",
  "元代忽思慧的《饮膳正要》说：“冬气，宜食黍以热性治其寒。”": "寒",
  "1934年7月，寻淮洲、乐少华、粟裕等领导的红七军团改称先遣队，经福建北上到闽浙皖赣边区，与方志敏领导的红十军会合，组成红十军团，并成立以方志敏为主席的军政委员会。": "北上抗日",
  "2013年4月10日，习近平总书记在海南考察工作时指出，纵观世界发展史，保护生态环境就是保护生产力，改善生态环境就是发展。良好生态环境是最公平的公共产品，是最普惠的民生福祉。对人的生存来说，金山银山固然重要，但绿水青山是人民幸福生活的重要内容，是金钱不能代替的。你挣到了钱，但空气、饮用水都不合格，哪有什么幸福可言。": "生产力",
  "责任保险是财产保险的一种，以被保险人对第三者依法应负的民事损害赔偿责任为保险标的。": "A",
  "桂林山水“山青、水秀、洞奇、石美”，山水风光举世闻名，千百年来享有“桂林山水”的美誉。": "甲天下",
  "在中华人民共和国境内缴纳的单位和个人是城市维护建设税（简称城建税）的纳税人。": "A",
  "2021年2月3日至5日，习近平赴贵州看望慰问各族干部群众时指出，是巩固脱贫攻坚成果的基本措施。要积极发展乡村产业，方便群众在家门口就业，让群众既有收入，又能兼顾家庭，把孩子教育培养好。": "就业",
  "2019年1月11日，习近平在中国共产党第十九届中央纪律检查委员会第三次全体会议上指出，增强“四个意识”、坚定“四个自信”、做到“两个维护”，是具体的不是抽象的，领导干部特别是高级干部必须从的角度审视自己、要求自己、检查自己。": "知行合一",
  "下列选项中，属于生产部门的是。": "B",
  "“读书本意在元元”出自南宋陆游的作品《读书》，诗中“元元”指的是。": "C",
  "从理论上讲，人眼能看清楚无限远处的物体。": "A",
  "我国著名力学家、应用数学家、空气动力学家的科研方向横跨了核弹、导弹、人造卫星三个领域，是获得烈士称号的科学家。1968年12月，返京途中遭遇空难牺牲。": "郭永怀",
  "1960年春节，北京电视台（现为中央广播电视总台）第一次在演播室播出了自己组织、排练的综合性春节文艺晚会，标志着中国的电视文艺进入了自办综合文艺节目的阶段。": "A",
  "下列选项中，必须依照《中华人民共和国会计法》办理会计事务的有、、、。": "ABCE",
  "2020年11月12日，习近平在浦东开发开放三十周年庆祝大会上指出，人民城市人民建、人民城市为人民。城市是人集中生活的地方，城市建设必须把让人民放在首位，把最好的资源留给人民。": "宜居安居",
  "2025年1月22日，国家发展改革委、体育总局发布《关于建设高质量户外运动目的地的指导意见》指出，鼓励雪季长、雪质优的地区重点发展冰雪运动项目；鼓励等地区综合发展桨板、船艇、潜水、低空、骑行等运动项目；鼓励地区特色发展山地越野、攀岩、自驾、溯溪、漂流等运动项目。①长三角、粤港澳大湾区②东北、华北、西北③西北、西南": "A",
  "海外中国公民私下换汇有风险，很可能无形中成为犯罪分子的洗钱工具，从而导致法律风险。": "A",
  "我们使用的化肥、农药、除草剂等农业投入品残留和作物生长过程中产生的有毒有害物质，都是通过分解来保持土壤的健康和作物的正常生长。": "微生物",
  "2003年10月15日9时，神舟五号载人飞船在中国酒泉卫星发射中心发射成功。中国航天员杨利伟乘坐我国自行研制的飞船在环绕地球飞行第七圈时，展示了中华人民共和国和联合国旗帜，分别用中、英两种语言向全世界人民、全体中国同胞问候：“和平利用太空、造福全人类。”": "国旗",
  "2014年8月20日，习近平在纪念邓小平同志诞辰110周年座谈会上指出，革命理想高于天。没有一大批具有坚定理想的中华儿女，就没有中国共产党，也就没有新中国，更没有今天我国的发展进步。": "共产主义",
  "刷牙时，使用比较好。": "B",
  "坐落在四川省成都平原西部的岷江上，被誉为“世界水利文化的鼻祖”的水利工程是。": "B",
  "1924年至1927年，中国大地上爆发了轰轰烈烈的反对帝国主义、反对封建军阀的革命运动。人们通常称它为“”或“国民革命”。": "大革命",
  "运用纪实主义手法，真实客观地报道、记录人类社会生活、人文现象、自然景观等对象，通过电视媒介阐释人类社会生活所具有的内涵与意蕴的节目样态被称为。": "B",
  "1980年2月，党的十一届五中全会通过，并向全社会公布。《准则》总结了历史上党内政治生活的经验教训，把党章的有关规定和民主集中制的原则具体化，提出12个方面的要求。": "B",
  "发生自然灾害后，灭鼠非常重要，应多用灭鼠，以确保人畜安全。": "A",
  "根据对土壤酸碱度的适应性进行分类，花卉可分为酸性土花卉、碱性土花卉、中性土花卉。碱性土花卉是指在碱性土中生长良好的花卉。它们要求土壤的pH值大于7.5。下列属于碱性土花卉的是。": "A",
  "以增加财政收入为主要目的而征收的关税称为。": "A",
  "地铁是一个庞大复杂的系统，其中保证了列车运行正线与车辆段之间的连通。": "A",
  "1927年9月9日，以毛泽东为书记的中共湖南省委前敌委员会发动湘赣边界秋收起义。在攻打中心城市长沙受挫后，毛泽东果断改变计划，从进攻转到向进军，这是中国人民革命发展史上具有决定意义的新起点。": "A",
  "2020年3月，《中共中央国务院关于构建更加完善的要素市场化配置体制机制的意见》指出，增强应急配置能力。把要素的应急管理和配置作为国家应急管理体系建设的重要内容，适应应急物资生产调配和应急管理需要，建立对相关生产要素的紧急调拨、采购等制度，提高应急状态下的要素高效协同配置能力。": "要素",
  "根据《中华人民共和国公司法》，有限责任公司设立时，股东未按照公司章程规定实际缴纳出资，或者实际出资的非货币财产的实际价额显著低于所认缴的出资额的，设立时的其他股东与该股东在出资不足的范围内承担。": "连带责任",
  "美丽而神秘的三江源，地处青藏高原腹地，是黄河、长江、的发源地，素有“中华水塔”“亚洲水塔”之称。": "澜沧江",
  "唐代诗人曾经夜宿小山楼，留下诗作《题金陵渡》：“金陵津渡小山楼，一宿行人自可愁，潮落夜江斜月里，两三星火是瓜洲。”": "A",
  "军事名言“将在外，君命有所不受”出自。": "B",
  "中央电视台于1989年设立了专门播出电视纪实作品的全国性栏目——。这一栏目的确立，成为集中播出全国各地生产的优秀电视纪实作品的“窗口”，促成了电视纪实节目的热潮。": "B",
  "据《人民日报》2024年3月18日报道，截至2023年底，我国充电基础设施累计达859.6万台，同比增加65%。我国已建成世界上数量最多、辐射面积最大、服务车辆最全的充电基础设施体系。": "A",
  "2018年12月18日，习近平总书记在庆祝改革开放40周年大会上指出，我们既要敢为天下先、敢闯敢试，又要积极稳妥、蹄疾步稳，把改革稳定统一起来，坚持方向不变、道路不偏、力度不减，推动新时代改革开放走得更稳、走得更远。": "发展",
  "烟碱是衡量烟草质量的重要指标。烟草种子中不含烟碱，随着种子萌发，幼苗中烟碱越来越多。": "A",
  "南海诸岛历来都是我国领土的组成部分，我国史籍对南海诸岛很早就有明确记载，东汉时称南海为。": "D",
  "下列选项中，属于“酸葡萄”心理的是。": "C",
  "电影改编是指运用电影思维，遵循电影艺术的规律和特点，将其他文艺形式的作品再创作为电影剧作的艺术现象。": "A",
  "国库券发行一般采用间接发行方式，由金融机构承销。": "A",
  "19世纪很多著名的作曲家都以贝多芬的声乐套曲《致远方的爱人》为模本进行创作。如舒伯特的《天鹅之歌》《美丽的磨坊女》等。": "A",
  "宽银幕电影是使用的银幕比普通银幕宽的电影的统称。": "A",
  "2016年5月13日，习近平总书记在会见第七次全国人民防空会议代表时指出，新形势下，希望人防战线的同志们强化政治意识、大局意识、国防意识、责任意识，贯彻总体国家安全观，为建设强大巩固的现代人民作出新贡献。": "防空体系",
  "消防过滤式自救呼吸器是防止火场有毒气体侵入呼吸道的个人防护用品，由防护头罩、过滤装置和面罩组成，可以用于火场浓烟环境下的逃生自救。": "A",
  "隐形飞机的发动机通常是先进的，里面的风扇会把空气和燃气一起混合后喷出。": "B",
  "电视画面时间上的连续性和电视节目结构的顺序式是同一个概念。": "B",
  "《深化新时代教育评价改革总体方案》指出，要促进相适。各级公务员招录、事业单位和国有企业招聘要按照岗位需求合理制定招考条件、确定学历层次，在招聘公告和实际操作中不得将毕业院校、国（境）外学习经历、学习方式作为限制性条件。": "人岗",
  "玉器被赋予宗法礼制的内涵，与青铜器一起成为等级制度的象征和载体是在时期。": "B",
  "习近平新时代中国特色社会主义思想，是新时代中国共产党的，是国家政治生活和社会生活的根本指针，是当代中国马克思主义、二十一世纪马克思主义。": "思想旗帜",
  "遇到雷雨天气，外出的人应该就近寻找相对干燥、背风的地方躲避，切勿冒雨赶路，不要在树下、电杆下避雨。": "A",
  "中国面积最大的咸水湖是。": "C",
  "1983年12月22日，习近平在河北正定全县“放宽政策、振兴经济”三级干部会议上指出，是商品生产的耳目。不重视工作，就如同“盲人骑瞎马，夜半临深池”，十分危险。": "B",
  "流行于广东省广州地区的传统雕塑艺术俗称“灰批”，其有一整套独特的工艺技法，它以石灰为主要材料，具有耐酸、耐碱、耐温的优点，非常适合广州一带的湿热气候条件。": "B",
  "“桂林山水”属于地貌。": "A",
  "河北省赵县的赵州桥是时期修建的。": "B",
  "党的大首次提出把按劳分配和按生产要素分配结合起来。": "B",
  "1988年，国家开始实施“工程”，建立中央和地方的肉、蛋、奶、水产和蔬菜生产基地。": "菜篮子",
  "我国领土最东端所在的省级行政区是。": "B",
  "花间词派“鼻祖”是。": "A",
  "2000年，合作论坛成立，成为新形势下中国与非洲友好国家开展集体对话的重要平台和务实合作的有效机制。": "中非",
  "下列选项中，“”属于收入类账户。": "A",
  "制作时不经发酵，干茶、汤色、叶底均为绿色的茶为绿茶，是中国历史上最早出现的茶类。": "A",
  "战国时期，各国间长期战争的目的已不再是“以令诸侯”，而是夺占敌方国土、人口、财富，并最终兼并敌国。": "A",
  "使用密码对军事信息进行加密传递，使其对透明、对保密，是保护军事信息安全最基本、最有效的手段，对确保军令政令畅通和安全保密具有不可替代的作用。": "A",
  "诸宫调是宋代的一种大型的艺术，由不同宫调的许多曲牌连接起来，其音乐特征是宫调的多样性。": "说唱",
  "中国最大的彝族聚居区在四川彝族自治州。": "凉山",
  "“五位一体”各方面相互联系、相互促进、不可分割，共同构筑起中国特色社会主义事业的全局。要按照“五位一体”总体布局的整体性目标要求，坚持以为中心，促进经济、政治、文化、社会、生态文明建设各方面相协调，推动生产关系与生产力、上层建筑与经济基础相适应，推进中国特色社会主义事业全面发展、全面进步。": "经济建设",
  "补全唐代诗人杜甫《石壕吏》诗句：力虽衰，请从吏夜归。急应河阳役，犹得备晨炊。": "B",
  "2024年12月2日，习近平在第四次“一带一路”建设工作座谈会上强调，在当前严峻复杂的国际环境下，推动共建“一带一路”高质量发展机遇和挑战并存，但总体上大于。我们要坚定战略自信，保持战略定力，勇于担当作为，开创共建“一带一路”更加光明的未来。": "机遇挑战",
  "先秦军队装备中的主要兵器是，它是具有啄、钩功能的格斗兵器。": "A",
  "全球重要农业文化遗产（GIAHS）是于2002年发起的一项综合性计划。": "C",
  "2020年11月，中共中央党史和文献研究院编辑的习近平《论党的工作》出版。这部重要著作，将马克思主义宣传理论推进到一个新境界，指引中国共产党宣传工作走向高度成熟。": "宣传思想",
  "路遥1991年完成百万字的长篇巨著《的世界》。这部小说展现了我国城乡社会生活和人民思想情感的巨大变化，颂扬了拼搏奋进、敢为人先的时代精神，激励了一代又一代青年人向上向善、自强不息，积极投身改革开放的时代洪流，产生了广泛而深远的社会影响。": "平凡",
  "李白墓位于安徽省当涂县太白镇太白村青山西麓，唐元和十二年迁葬于此，墓前方后圆，青石垒圈，碑铭“唐名贤李太白之墓”。": "A",
  "五代十国南唐著名画家善用水墨烟云绘江南山水，绘画风格“平淡天真”，创“披麻皴”，传世名作有现藏于北京故宫博物院的《潇湘图》和藏于辽宁省博物馆的《夏景山口待渡图》等。": "A",
  "有些7至8月龄的婴幼儿，在学会匍匐爬之前，先表现向后倒着爬或转圈爬的现象，这都是正常的发育过程。": "A",
  "2024年10月28日，习近平在中共二十届中央政治局第十七次集体学习时指出，要着力激发全民族文化创新创造活力。坚持以人民为中心的创作导向，坚持把放在首位、社会效益与经济效益相统一，把激发创新创造活力作为深化文化体制机制改革的中心环节，加快完善文化管理体制和生产经营机制。围绕提高文化能力，改进文艺创作生产服务、引导、组织工作机制，孕育催生一批深入人心的时代经典，构筑中华文化的新高峰。积极营造良好文化，充分发扬学术民主、文艺民主，支持作家、艺术家和专家学者扎根生活、潜心创作，推动文化创新创造活力持续迸发。探索文化和融合的有效机制，实现文化建设数字化赋能、信息化转型，把文化资源优势转化为文化发展优势。": "ABCD",
  "根据《中华人民共和国会计法》，各单位应当对资产的增减和使用、负债的增减、财务成果的计算和处理等经济业务事项办理会计手续，进行会计核算。": "A",
  "摄像机不具备人眼的视觉适应性，它机械本能地记录下光线的色温变化情况和物体偏色情况。": "A",
  "2021年1月22日，习近平在十九届中央纪委五次全会上指出，要推动常态化，坚决打击黑恶势力及“保护伞”，决不让其再祸害百姓。": "扫黑除恶",
  "2019年3月18日，习近平在学校思想政治理论课教师座谈会上指出，办好思想政治理论课，最根本的是要全面贯彻党的教育方针，解决好培养什么人、怎样培养人、为谁培养人这个。": "根本问题",
  "“颜筋柳骨”中的“颜”是指书法家。": "B",
  "2019年初发布的《中共中央关于加强党的政治建设的意见》指出，党的是党的根本性建设，决定党的建设方向和效果，事关统揽推进伟大斗争、伟大工程、伟大事业、伟大梦想。": "政治建设",
  "2016年8月，国际上首颗量子科学实验卫星“”在酒泉卫星发射中心成功发射。": "B",
  "小暑时节，除东北与西北地区收割冬、春小麦等农作物外，农业生产上主要是忙着田间管理。": "A",
  "1954年9月，第一届全国人民代表大会第一次会议胜利召开，制定了新中国第一部宪法。这部宪法明确规定：中华人民共和国的一切权力属于人民；人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。至此，我国人民代表大会制度以的形式正式确立。": "根本法",
  "2016年6月22日—8月12日，我国“探索一号”科考船在马里亚纳海域开展首次综合性万米深渊科考活动。其中，“”无人潜水器最大潜深达10767米，我国成为第三个研制出万米级无人潜水器的国家。": "C",
  "秋季干燥少雨，生产设备设施易产生静电而引发火灾、爆炸事故，因此企业要做好设施设备的检测和监控工作，避免产生静电或加速静电的释放，防止因静电而引发事故，造成人员受伤、财产损失。一般企业都采取的措施来消除静电。": "A",
  "资源是创造人类社会财富的源泉，按其属性分为自然资源和社会资源两类。下列选项中属于社会资源的是。": "D",
  "当外界温度低于一定水平时，食物也趋于稀少，蛙们就会选择进入不吃不喝不排泄的状态。": "冬眠",
  "呼吸困难是指患者感到空气不足而用力呼吸，并使呼吸肌及辅助呼吸肌均参与呼吸运动，出现呼吸频率、深度和节律改变的主观感觉和表现。": "A",
  "2024年11月18日，习近平在二十国集团领导人第十九次峰会第二阶段会议关于“全球治理机构改革”议题的讲话中指出，我们已经制定二十国集团全面增长战略，建立强劲、可持续、平衡和包容增长框架。当前，要致力于加强全球关系，在财政、金融、货币、结构性改革方面加强宏观政策协调，培育新质生产力，提高全要素生产率，为世界经济开辟更广阔发展空间。": "经济伙伴",
  "广告是向公众介绍商品、服务内容或文娱体育节目的一种宣传方式，一般通过报刊、电视、广播、网络、招贴等形式进行。": "A",
  "根据《中华人民共和国证券法》，发行人因欺诈发行、虚假陈述或者其他重大违法行为给投资者造成损失的，发行人的控股股东、实际控制人、相关的证券公司可以委托投资者保护机构，就赔偿事宜与受到损失的投资者达成协议，予以赔付。": "先行",
  "2023年5月17日，我国在西昌卫星发射中心用长征三号乙运载火箭，成功发射第五十六颗北斗导航卫星。该卫星属地球静止轨道卫星，是我国北斗三号工程的首颗卫星。": "备份",
  "寓言故事“叶公好龙”出自汉代刘向的。": "A",
  "2020年1月8日，习近平在“不忘初心、牢记使命”主题教育总结大会上指出，必须用马克思主义中国化最新成果统一思想、统一意志、统一行动。马克思主义政党的先进性，首先体现为上的先进性。": "思想理论",
  "成语“安步当车”中的“当”，正确读音是。": "B",
  "位于江西省赣州市的龙南市，是中国民间文艺家协会命名的“中国之乡”，保存有376座客家。": "A",
  "国家助学贷款的对象是指符合中央和地方财政贴息规定的全日制本、专科学生、研究生及攻读第二学士学位的高等学校在校学生。": "A",
  "发生触电事故时，在救助触电者之前，应当先用绝缘体切断电源，不可以用手直接拉开触电者。": "A",
  "2019年11月5日，习近平主席在第二届中国国际进口博览会开幕式上指出，为了更好运用知识的创造以造福人类，我们应该共同加强保护，而不是搞知识封锁，制造甚至扩大科技鸿沟。": "知识产权",
  "苏州以其独特的园林景观被誉为的“中国园林之城”，在中国四大名园中，苏州园林占有两席，它们是苏州的园、留园。": "拙政",
  "根据《绿色食品标志管理办法》，我国的绿色食品标志使用证书有效期年。": "C",
  "成语“完璧归赵”讲述的是护送和氏璧回归赵国的故事。": "B",
  "五四时期是中国先进分子思想发生急剧变化的时期。经过学习、宣传马克思主义以及“与劳工为伍”的实践，一批先进分子相继从激进民主主义者转变为主义者。": "马克思",
  "北宋军队的技术训练，指的是刀、枪、弓、弩等“执兵用刃”的训练。与弓、弩之类的长兵器相比，北宋更加重视刀、枪等短兵器的训练。": "B",
  "宏观经济学以整个国民经济为研究对象，通过研究经济中各有关总量的决定及其变化，来说明资源如何才能得到充分利用。": "A",
  "明代剧作家汤显祖创作的“临川四梦”中，最具有代表性的“一场梦”是。": "A",
  "南极冰盖储存的水资源占地球淡水资源的左右。": "B",
  "2015年8月，中国作家凭借科幻小说《三体》在第73届世界科幻大会上获得“雨果奖”，成为该奖自创立以来首位获此殊荣的亚洲人。": "刘慈欣",
  "2020年9月11日，习近平在科学家座谈会上指出，科学无国界，科学家有祖国。希望广大科技工作者不忘初心、牢记使命，秉持利益和人民利益至上，继承和发扬老一辈科学家胸怀祖国、服务人民的优秀品质，弘扬“两弹一星”精神，主动肩负起历史重任，把自己的科学追求融入建设社会主义现代化国家的伟大事业中去。": "国家",
  "冬季使用电暖器取暖时，如果电暖器出现漏油、异响等情况，可以自行拆卸修理。": "B",
  "1924年，为造就革命武装的骨干力量，在共产党人建议下，国民党一大决定创办一所陆军军官学校，即军校。": "黄埔",
  "2020年，黄梅戏《》《》入选全国“百年百部”创作计划。": "AB",
  "选择词语的正确词形。": "A",
  "理论上说，应用程序里的指令可以分成以及用于向操作系统请求特定的服务这两类。": "A",
  "2023年10月11日，我国首艘燃料电池动力示范船“三峡氢舟1”号在长江三峡起始点湖北宜昌首航，这标志着燃料电池技术在我国内河船舶应用实现零的突破。": "A",
  "全国的法律援助工作由指导、监督。县级以上地方人民政府司法行政部门指导、监督本行政区域的法律援助工作。": "D",
  "2024年10月25日，全国企业资金流信用信息共享平台上线试运行。企业是推动创新、促进就业、改善民生的重要力量，资金流信用信息是该类企业重要的信用信息之一，能够全生命周期地动态反映其经营状况、收支状况、偿债能力、履约行为。平台的建立有助于促进资金流信用信息共享，帮助该类企业融资。": "A",
  "我国原产的麻中，苎麻的纤维细长坚韧，平滑而有丝光，质轻拉力强，吸湿后容易起干又易散热，染色。": "A",
  "中国石窟艺术中最富于舞蹈动态的形象是。": "A",
  "2009年11月，习近平在陕西调研时指出，伟大的延安精神教育滋养了几代中国共产党人，始终是凝聚人心、战胜困难、开拓前进的强大精神力量。弘扬延安精神，要把坚定正确的放在第一位，牢记全心全意为人民服务宗旨，坚持解放思想、实事求是、与时俱进，始终牢记“两个务必”，保持延安时期那么一种忘我精神、那么一股昂扬斗志、那么一种科学精神，为建设和发展中国特色社会主义不懈奋斗。": "政治方向",
  "1975年5月27日，中国登山队再次登上素有地球“第三极”之称的珠穆朗玛峰。在拍摄9名队员登顶照片时，一位叫的队员为了保证向全世界完整展示五星红旗的效果，宁让国旗挡住自己的脸。": "A",
  "为了使被保险人或受益人能够更有效地使用资金、更有计划地安排生活，保险合同往往提供多种保险金给付方式供保单所有人选择。": "A",
  "徐霞客的诗句，“五岳归来不看山，归来不看岳。”": "黄山",
  "2024年11月12日，中国国际航空股份有限公司与中国商用飞机有限责任公司签署了C929客机首家用户框架协议，意向成为C929宽体客机的全球首家用户。2024年8月28日，国航接收了首架C919飞机，并于9月10日成功商业首飞，已顺利执飞北京—、北京—航线。": "AC",
  "儿童乘扶梯时，家长应认真看护。下列说法错误的是。": "B",
  "水利部为深入推动水利行业强监管，加强水利部职责范围内涉水问题的监督处理，开通“监督举报服务平台”。": "12314",
  "在城市中，有一个群体，负责市政工程（公用）设施、市容环境、治安协防、路边停车等，甚至邻里矛盾、物业纠纷等社会事务，推动城市管理更精细、运转更有序，他（她）们是城市管理。": "网格员",
  "1972年—1974年，考古工作者先后在湖南长沙发掘了3座西汉时期墓葬。被命名为的这批墓葬结构宏伟复杂完整，出土丝织品、帛书、帛画、中草药等重要文物3000余件。": "C",
  "2014年10月17日，习近平总书记给厦门市集美校友总会回信，希望广大华侨华人弘扬“”，深怀爱国之情，坚守报国之志，同祖国人民一道不懈奋斗，共圆民族复兴之梦。": "嘉庚精神",
  "我国农业生态学的学科体系主要由两部分内容构成：农业生态学的基本原理部分和农业生态学应用部分。": "A",
  "根据《中华人民共和国野生动物保护法》，禁止为违法出售、购买、利用野生动物制品发布。": "广告",
  "人类历史上第一次社会大分工是指的分工。": "A",
  "东周时期，家族制度代替宗族制度，也就是以一个家庭为单位的土地所有制度代替以一个宗族为单位的土地所有制度。": "A",
  "根据《中华人民共和国森林法》，每年三月十二日为节。": "植树",
  "偶然音乐是西方现代主义音乐流派之一，指作曲家在创作中将偶然性因素引入创造过程中或演奏过程中的音乐，亦称“不确定性音乐”或“音乐”。": "机遇",
  "下列哪类人群不宜直接饮用牛奶？": "B",
  "山水林田湖是一个生命，人的命脉在田，田的命脉在水，水的命脉在山，山的命脉在土，土的命脉在树。": "共同体",
  "中欧班列是由中国国家铁路集团有限公司组织，按照固定车次、线路、班期和全程运行时刻开行，运行于中国与欧洲以及“”沿线国家间的集装箱等铁路国际联运列车，是深化我国与沿线国家经贸合作的重要载体，被誉为丝绸之路上的“钢铁驼队”。": "一带一路",
  "下列句子中有且只有一个错别字，请找出并改正：改为。“她声泪俱下地对老师说，她的奶奶去逝了。”": "B",
  "火箭军是中国人民解放军新的军种，由原第二炮兵更名而来。": "A",
  "明代重要医药学著作《本草纲目》的作者是。": "D",
  "2020年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利七十五周年座谈会上指出，实现中华民族伟大复兴，必须坚持精神。": "斗争",
  "2022年10月27日，习近平在瞻仰延安革命纪念地时指出，党中央和红军安家延安后，由于敌人的军事包围和经济封锁，条件十分艰苦。延安军民积极响应毛泽东同志发出的“自己动手、丰衣足食”号召，开展了热火朝天的，有力支持了抗日前线。": "大生产运动",
  "乳类食品按来源主要分为牛乳、羊乳、马乳等。市场上的产品以牛乳为主。": "A",
  "补全唐代诗人李贺《雁门太守行》诗句：压城城欲摧，甲光向日金鳞开。": "A",
  "我国具有征地审批权的是。": "A",
  "如果刚学会网上购物，想开通网银，正确的做法是。": "B",
  "刚买完车就接到了购车退税的电话，正确的应对方法是、。": "BC",
  "2018年8月21日，习近平在全国宣传思想工作会议上指出，中国特色社会主义进入新时代，必须把统一思想、作为宣传思想工作的中心环节。": "凝聚力量",
  "地震发生后，被压埋于废墟中的人，要尽量保障嘴和胸部的空间，以便保持呼吸道通畅。": "A",
  "合理膳食是指能提供全面、均衡营养的膳食。食物多样，才能满足人体各种营养需求。每天的膳食应包括谷薯类、蔬菜类水果类、畜禽鱼蛋奶类、大豆坚果类等食物。建议平均每人每天摄入种以上食物，每周种以上。": "A",
  "2024年10月19日，国务院办公厅印发《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》的通知指出，积极构建新型婚育文化。弘扬中华民族传统美德，倡导尊重生育的社会价值，提倡适龄婚育、优生优育，鼓励共担育儿责任。": "夫妻",
  "一直生活在干净环境中的孩子，一旦接触污染严重的环境，哮喘发病率会猛增。": "A",
  "江苏省市被誉为“眼镜之都”。": "丹阳",
  "二十世纪五十年代末至七十年代初，在党中央的坚强领导下，我国广大科技工作者以惊人的毅力和勇气，取得了“两弹一星”事业的胜利，也孕育形成了热爱祖国、无私奉献，自力更生、艰苦奋斗，大力协同、勇于登攀的“两弹一星”精神。“两弹一星”指的是、和人造卫星。": "A",
  "全国两会在3月召开的惯例，始于1985年。": "A",
  "由于采用数字化方式拍摄，数字电影的后期制作加工变得十分方便，它减少了胶片和数字的转换环节，使电影制作成本降低。": "A",
  "补全唐代诗人李白《行路难》诗句：长风破浪会有时，。": "A",
  "电动自行车已逐渐成为城市出行的重要交通工具之一，下列关于电动车骑行的说法错误的是。": "D",
  "南宋末年，忽必烈率领蒙军攻打南宋，这场战役史称，也是蒙古灭南宋的关键一战。": "A",
  "家用电脑起火可以用水扑救吗？": "B",
  "长征途中，中央红军渡过金沙江后，经过四川大凉山族聚居区时，刘伯承同部落首领小叶丹歃血为盟，红军得以顺利通过。": "C",
  "《东京梦华录》有这样一段描述：“鼓笛声中，一个戴着红色头巾的人出场，舞着一杆大旗，然后另一扎红头巾的，手里拿着两面白旗子，跳跃舞动，动作敏捷，旋转如风。”这段描述的节目叫“”。": "A",
  "2019年5月31日，习近平总书记在“不忘初心、牢记使命”主题教育工作会议上指出，为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和，是激励一代代中国共产党人前赴后继、英勇奋斗的根本动力。": "使命",
  "《中华人民共和国反电信网络诈骗法》规定，有关部门、单位在反电信网络诈骗工作中应当密切协作，实现协同配合、快速联动，加强专业队伍建设，有效打击治理电信网络诈骗活动。": "A",
  "潜艇对声呐的依赖程度水面舰艇。": "A",
  "2021年中共中央办公厅、国务院办公厅印发的《关于全面推行林长制的意见》指出，要坚持森林草原防灭火一体化，落实地方负责制，提升火灾综合防控能力。": "行政首长",
  "苔藓植物长不高是因为。": "A",
  "暴雨天气来临之前，相关部门会向社会发布预警信号，按照由弱到强的顺序，预警信号分为四级，分别以蓝色、黄色、橙色、红色表示。我们应提前了解天气信息，以做好应对汛期强降雨等恶劣天气的准备。": "A",
  "唐代诗人王维的送别诗名作，“渭城朝雨浥轻尘，客舍青青柳色新。劝君更尽一杯酒，西出阳关无故人。”后来被谱成名曲《阳关三叠》，广为传唱。": "A",
  "北宋时期以博学著称的科学家、政治家，在天文历法、数学、物理学、地学、医药学方面均有建树，著有《梦溪笔谈》，被英国生物化学和科学史学家李约瑟称为是“中国整部科学史中最卓越的人物”。": "C",
  "杜牧的诗句“二十四桥明月夜，玉人何处教吹箫”，其中“二十四桥”位于今天的。": "B",
  "心理战是运用特定信息和媒介对目标对象施加心理影响，以改变其态度和行为的作战行动。": "A",
  "中国共产党在革命性锻造中坚定走在时代前列。历史和现实一再证明，一个执政党进行社会革命不容易，进行更不容易，而不进行自我革命就必然被历史所淘汰。一路走来，我们党在带领人民进行伟大社会革命的同时，不断进行伟大自我革命，这是我们党不断从胜利走向新的胜利的关键所在。": "自我革命",
  "2019年1月21日，习近平在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上指出，要继续推进专项斗争，紧盯涉黑涉恶重大案件、黑恶势力经济基础、背后“关系网”、“保护伞”不放，在打防并举、标本兼治上下功夫。": "扫黑除恶",
  "在元代书坛上并称“二雄”的是赵孟頫与。": "B",
  "电影《十字街头》（1937）由沈西苓导演，故事以抗日战争为背景，讲述了四个大学生的不同生活道路，暗示人们要振作起来，投向抗敌的前线。": "B",
  "2019年8月19日至22日，习近平总书记在甘肃考察时指出，要弘扬“”困难面前不低头、敢把沙漠变绿洲的奋斗精神，激励人们投身生态文明建设，持续用力，久久为功，为建设美丽中国而奋斗。": "六老汉",
  "2019年5月，中共中央印发的《中国共产党党员教育管理工作条例》规定，适应时代发展要求，充分运用技术和手段，改进党员教育管理工作，推进基层党建传统优势与信息技术深度融合，不断提高党员教育管理现代化水平。": "互联网信息化",
  "根据我国宪法，国家加强武装力量的革命化、、正规化的建设，增强国防力量。": "现代化",
  "小说《西游记》中，孙悟空从东海龙宫处得到的兵器是。": "B",
  "小说《西游记》中，唐僧师徒中只有三人吃了人参果，分别是孙悟空、猪八戒、沙和尚。": "B",
  "杭州西泠印社首任社长，是诗、书、画、印四绝的一代宗师，与任伯年、赵之谦、虚谷齐名，并称“清末海派四大家”，著有《缶庐集》《缶庐印存》等。": "A",
  "蜜蜂是重要的经济昆虫。蜜蜂养殖中，为及时了解蜂群内部状态，对养蜂生产进行日常规划，必须经常进行蜂群检查。": "A",
  "从自主神经系统调节角度而言，人能控制自己的心跳吗？": "B",
  "补全元末明初刘基《司马季主论卜》句子：激湍之下，必有；高丘之下，必有。": "B",
  "一般情况下，自然分娩的宝宝，头顶部受到产道挤压，可能会有水肿，这种情况必须接受进一步治疗。": "B",
  "做好舆论引导工作，一定要把握好。这是检验新闻舆论工作水平的标尺。": "时度效",
  "唐代以后，成为我国古代军队使用最普遍的兵器。": "B",
  "饮酒后或者醉酒驾驶机动车发生重大交通事故构成犯罪的，依法追究刑事责任，吊销机动车驾驶证，不得申请机动车驾驶证。": "D",
  "沙枣营养成分丰富，药用价值高，花、果、枝、叶和树皮都可入药。": "A",
  "“三吏三别”标志着杜甫现实主义诗歌创作达到了新的高峰。“三吏”中，不包括。": "D",
  "哺乳动物的眼睛一般都长在头的前部，这样便于观察前方的状况，利于避开敌害或捕获食物。所以当一种动物攻击其他动物时，常常会采用在或慢慢靠近的方式。": "BC",
  "“羊城”是市的别称。": "广州",
  "2022年1月17日，习近平在2022年世界经济论坛视频会议上指出，世界各国要加强国际抗疫合作，积极开展药物研发合作，共筑多重抗疫防线，加快建设人类共同体。": "卫生健康",
  "根据《志愿服务条例》，志愿者、志愿服务组织、志愿服务对象可以根据需要签订协议，明确当事人的权利和义务，约定志愿服务的、、、地点、工作条件和安全保障措施等。": "ACD",
  "“壮族三月三”的风俗活动有祭祖与扫墓、、抢花炮等。": "赶歌圩",
  "“九天开出一成都，万户千门入画图。草树云山如锦绣，秦川得及此间无”出自李白的。": "B",
  "小说《三国演义》中，刘备死前把后事托付给诸葛亮，他谈到一人“言过其实，不可大用”，这人是。": "B",
  "《大熊猫国家公园总体规划（2023—2030年）》指出，大熊猫国家公园涉及省、省、省。": "ABC",
  "我国唯一同时发现三叠纪海生爬行动物化石和鱼化石的地区是。": "B",
  "根据《中华人民共和国立法法》，全国人民代表大会和全国人民代表大会常务委员会根据规定行使国家立法权。": "宪法",
  "根据《中华人民共和国民法典》，当事人对肖像许可使用合同中关于肖像使用条款的理解有争议的，应当作出有利于的解释。": "肖像权人",
  "不少歌唱家听自己的演唱录音时会觉得歌声有点失真。这个现象在普通人身上也会发生吗？": "A",
  "闽剧又称福州戏，是现存惟一用方言演唱、念白的戏曲剧种，流行于闽中、闽东、闽北等地区，并传播到东南亚各地。": "福州",
  "气象灾害预警信号根据气象灾害可能造成的危害程度、紧急程度和发展态势一般划分为四级，其中特别严重的等级用色表示。": "D",
  "不同物种的生物趋同适应结果是形成具有类似形态、生理和生态特性的生物类群，称为生活型。下列选项中与鸟类属于同一种生活型的是。": "A",
  "清代的制瓷工艺继承明代的传统，以景德镇为中心的官窑和民窑的生产日益发达，品种、釉色、装饰手法更加丰富多彩。特别在彩瓷方面，从雍正朝开始出现了“”。": "A",
  "中国古代兵器除了有实战作用外，又被列于门前，体现主人身份地位。": "D",
  "2019年3月发布的《关于加强和改进中央和国家机关党的建设的意见》指出，把系统掌握马克思主义理论作为，把深入学习贯彻习近平新时代中国特色社会主义思想作为首要。": "看家本领政治任务",
  "每逢春节，家家户户都要精选一副春联贴于门上，为节日增加喜庆气氛。传统的张贴春联讲究。春联的读法和中国古代书籍一样，竖排念。": "AC",
  "2020年6月10日，习近平总书记在宁夏考察时指出，要把作为最重要的政绩，建立健全干部担当作为的激励机制，坚决反对形式主义、官僚主义。": "为民造福",
  "2011年10月召开的党的十七届六中全会，提出了坚持中国特色社会主义文化发展道路、努力建设社会主义的战略任务。": "文化强国",
  "新闻媒介与国际关系存在着必然的、不可忽略的内在联系。": "A",
  "2022年4月10日至13日，习近平在海南考察时指出，要扎实推进国家生态文明试验区建设。国家公园是国宝，是水库、粮库、钱库，更是碳库，要充分认识其对国家的战略意义，努力结出累累硕果。": "热带雨林",
  "通过移动互联网平台等，从事接收、验视客户订单，根据订单需求，按照平台智能规划路线，在一定时间内将订单物品递送至指定地点的服务人员，被称为配送员。": "网约",
  "诗句“醉卧沙场君莫笑，古来征战几人回？”出自《凉州词》，作者是唐代诗人。": "A",
  "2018年9月10日，习近平总书记在全国教育大会上指出，党的十九大从新时代坚持和发展中国特色社会主义的战略高度，作出了优先发展教育事业、加快教育现代化、建设教育强国的重大部署。教育是民族振兴、社会进步的重要基石，是功在当代、利在千秋的德政工程，对提高人民综合素质、促进人的全面发展、增强中华民族创新创造活力、实现中华民族伟大复兴具有决定性意义。教育是国之大计、。": "党之大计",
  "2017年2月17日，习近平在国家安全工作座谈会上指出，要准确把握国家安全形势，牢固树立和认真贯彻总体国家安全观，以为宗旨，走中国特色国家安全道路。": "人民安全",
  "电影中的“杀青”一词是指。": "A",
  "由八一电影制片厂摄制的电影讲述了在1930年至1939年艰难困苦的环境中成长起来的少年英雄潘冬子的故事。": "A",
  "经中共中央批准，由中共中央毛泽东选集出版委员会编辑的《毛泽东》第一卷、第二卷、第三卷、第四卷，分别于1951年、1952年、1953年、1960年由人民出版社出版。": "选集",
  "机动车通过没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口时，应当减速慢行，并让行人和优先通行的车辆先行。": "A",
  "根据《中华人民共和国农村土地承包法》，农村土地承包，妇女与男子享有的权利。": "平等",
  "小说《水浒传》第九十九回中的“钱塘江上潮信来，今日方知我是我”是好汉圆寂时写的绝笔信。": "A",
  "一般认为，我国成熟的釉陶技术出现于汉代，在陕西西安与河南洛阳地区发掘的汉墓中，有黄褐釉和青绿釉两种釉陶器，多见于西汉墓，多见于东汉墓。": "A",
  "下列哪项属于免税收入？": "B",
  "剩饭剩菜中有亚硝酸盐吗？": "A",
  "2020年4月21日，习近平总书记在陕西安康市平利县老县镇中心小学考察时强调，要推进城乡义务教育一体化发展，缩小城乡教育资源差距，促进教育公平，切断贫困传递。": "代际",
  "中国现存最早的科学文献之一，也是中国现存最早（约公元前22世纪末至公元前17世纪初的夏朝）的一部农事历书是。": "A",
  "“尽道隋亡为此河，至今千里赖通波”中的“此河”是指。": "B",
  "原发性肝癌是指自肝细胞或肝内胆管细胞发生的肿瘤。一旦患者出现消瘦、全身皮肤发黄等症状时，多数都是到了原发性肝癌晚期，错过了最佳治疗时间。": "A",
  "2017年10月18日，习近平总书记在党的十九大报告中指出，加快社会治安防控体系建设，依法打击和惩治黑拐骗等违法犯罪活动，保护人民人身权、财产权、人格权。": "黄赌毒",
  "国内现存规模最大、保存最完整的纯道教石窟群，共计9龛，作上、中、下三层布局，尚存造像60余尊，主要开凿于元代，由丘处机弟子、披云真人宋德芳主持营造。": "A",
  "高速行驶的汽车急刹车或追尾撞车，车上乘客的头颈部在短时间内向后过伸，继而向前屈曲，类似挥鞭，此时发生的颈椎损伤称为“挥鞭性损伤”，其本质是颈椎过伸性损伤。此类损伤病情常较轻或隐匿，易被人们忽略。": "A",
  "您现在听到的歌曲是，它是电影《党的女儿》（1958）的主题曲。": "C",
  "我国规定的4种传递安全信息的安全色分别是：表示禁止、危险；表示警告、注意；表示指令、遵守；表示通行、安全。": "A",
  "被誉为“数学王子”，出版了数论名著《算术探究》的数学家是。": "A",
  "被中国气象学会授予“中国凉都”称号的避暑城市是贵州省市。": "B",
  "互联网金融平台涉嫌非法集资并出现问题时，常向投资受害者推荐“债转股”，即再投资一些钱，成为平台的股东，把处在危机中的平台盘活以后，平台再将欠下的钱还给投资者。这种处理方式可以接受吗？": "B",
  "科学与技术的关系是。": "C",
  "为了审查和纠正党在大革命后期的严重错误，决定新的路线和政策，中共中央于1927年8月7日在湖北汉口召开紧急会议，这次会议被称为。会议由瞿秋白、李维汉主持。": "八七会议",
  "以新闻的时间性来分类，可以把新闻划分为两大类：突发性新闻、延缓性新闻。地震、海啸、暴风等天灾属于新闻。": "A",
  "数字电影无论放映多少场次，影像的质量不随时间推移而降低。": "A",
  "一般性货币政策工具的实施对象是个别部门或个别企业。": "B",
  "微观经济学中的市场可以是一个有形的买卖商品的场所，也可以是一个利用现代通信工具进行商品交易的接触点。": "A",
  "电影制片是电影创作和生产活动的全过程，它融艺术创作、科学技术和管理为一体，涵盖每一项目从策划、筹资、制作，到宣传、发行等一系列活动。": "A",
  "位于陕西省西安市临潼区行政区域内，南靠骊山，北临渭水，处于骊山北麓的黄土台塬和山前洪积扇的交汇地带的陵墓是。": "A",
  "小说《红楼梦》的作者创造了“大观园”这一著名的纸上园林，园名“大观园”为题写。": "C",
  "气候变化是人类面临的共同挑战，各国期待我国发挥引领作用。要加大建设力度，既推动经济可持续发展，又拓展这个领域的国际合作和发展空间。": "生态文明",
  "颈肩痛并不单指某种疾病，而是指多种疾病导致的一大类临床症状。因此，出现颈肩痛时，须明确是何种病因所致，不可盲目治疗。": "A",
  "中国武术中的，其最大的特点是以上肢动作为主，短拳较多，其拳、指、掌、爪手法亦较多，具有步稳势烈，气沉丹田，发声吐气等特点，演练起来气势磅礴，威武雄壮，拳势猛烈，富有阳刚之美。": "A",
  "2024年2月3日，党的十八大以来第12个指导“三农”工作的中央一号文件由新华社受权发布，提出有力有效推进乡村全面振兴“路线图”。这份文件题为，全文共六个部分，包括：确保国家粮食安全、确保不发生规模性返贫、提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平、加强党对“三农”工作的全面领导。": "A",
  "根据《景区最大承载量核定导则》，最大，是指在一定时间条件下，在保障景区内每个景点旅游者人身安全和旅游资源环境安全的前提下，景区能够容纳的最大旅游者数量。": "承载量",
  "“初唐四杰”是指王勃、杨炯、卢照邻、四位诗人。": "骆宾王",
  "我国是铸铁技术出现最早的国家，已出土的文物表明，在春秋战国之际已有了生铁冶铸、块炼铁渗碳钢与生铁经热处理得到柔化等先进技术，为铁器的普及铺平了道路。": "A",
  "西安碑林博物馆是陕西创建最早的博物馆，以收藏、陈列和研究历代、墓志及石刻为主，成为在中国独树一帜的艺术博物馆。": "碑刻",
  "八段锦在姿势上分为站式和坐式两种，其中，练法恬静，运动量小，适于起床前或睡觉前锻炼。": "B",
  "中国人凭借自己的力量，在堪称世界屋脊的青藏高原，面对多年冻土、高寒缺氧、生态脆弱三大世界难题建成的铁路，是世界上海拔最高、线路最长的高原铁路，成为与首都相连，与世界接轨的钢铁大动脉，是世界铁路建设史上最宏伟的大工程，开创了西藏交通史上又一个新纪元。": "青藏",
  "骑摩托车或电动车出行时，一定要佩戴安全，对驾驶人员的头部有很好的防护作用，在发生交通事故时可以避免或者减轻头部损伤，最大限度减少车祸造成的死亡率和致残率。": "头盔",
  "五代十国歙州制墨名师以黄山松烟为原料，改进调胶、捣杵等工艺，所制之墨“丰肌腻理，光泽如漆”，深得南唐后主李煜赏识，赐其姓李，并封为墨务官，由此扬名天下，开创徽墨地位（北宋宣和年间，歙州改名为徽州）。": "B",
  "2018年9月21日，习近平总书记在十九届中共中央政治局第八次集体学习时指出，实施乡村振兴战略的制度保障是建立健全城乡体制机制和政策体系。": "融合发展",
  "全国统一心理援助热线电话号码是“”。": "A",
  "海外留学生甲某在所在国的社交平台上看到一套合适的出租房。经与“房东”线上沟通后，甲某决定租房并按照“房东”的要求交纳了定金。随后“房东”以各种理由推迟交房时间，并在甲某提出退租要求后失联。甲某遇到的是海外虚假服务类诈骗吗？": "A",
  "根据《中华人民共和国退役军人保障法》，退役军人原所在部队应当按照有关法律法规规定，及时将退役军人及随军未就业的养老、医疗等社会保险关系和相应资金，转入安置地社会保险经办机构。": "配偶",
  "2020年11月12日，习近平在浦东开发开放30周年庆祝大会上指出，要坚持广大人民群众在城市建设和发展中的主体地位，探索具有中国特色、体现时代特征、彰显我国社会主义制度优势的发展之路。": "超大城市",
  "关于“道”与“人”的关系，在《论语•卫灵公》中，孔子说：“。”": "B",
  "世界电影史上第一部有声电影是1927年上映的。": "D",
  "中共中央、国务院《关于新时代推进西部大开发形成新格局的指导意见》指出，增强防灾减灾与应急管理能力。推进西部地区城乡基层救灾能力建设，完善事故灾害综合风险评估技术标准体系，推进事故灾害综合风险评估和隐患排查治理。": "防灾减灾",
  "2017年4月19日，习近平总书记在广西壮族自治区考察调研时指出，我们常说要想富先修路，在沿海地区要想富也要先。": "建港",
  "社会主义商品经济是建立在生产资料社会主义公有制基础上的有计划的商品生产和商品交换的组合。": "A",
  "通常来说，大部分植物的花为单瓣花，但有些植物的花有很多层花瓣，这些花称为。": "重瓣花",
  "小说《西游记》中，世界被分为四大部洲，分别是、西牛贺洲、南赡部洲、北俱芦洲。": "A",
  "位于的中国航海博物馆，是经国务院批准设立的中国第一家国家级航海博物馆，旨在弘扬中华民族灿烂的航海文明和优良传统，建构国际航海交流平台，培养广大青少年对航海事业的热爱，营造上海国际航运中心的文化气氛。": "B",
  "影响花卉植物生长发育的微量元素主要有硼、锰、锌、铜4种。微量元素在植物体内含量极少，在花卉栽培中通常用根外追肥的方式补充。": "B",
  "你原本想带家人坐飞机去三亚过年，但却收到了一条因疫情导致航班取消的短信，短信提示如需办理退票要与客服联系，并提供一个退票网址链接和电话号码，正确的做法是。": "B",
  "在我国古代，帝王狩猎是一项隆重的大典，四季各有专称。其中打猎称为狝。": "B",
  "红山文化是中国北方地区的新石器时代文化，其居民大多过着的生活。": "A",
  "选择词语的正确词形。仗义执言": "A",
  "生产经营单位应急预案分为综合应急预案、专项应急预案和现场处置方案。": "A",
  "2023年，我国“宏图一号”商业遥感卫星搭载的、空天院研制的合成孔径雷达（SAR）系统，在国际上首次获得星载单航过多基线干涉SAR高精度地形测绘数据产品。这标志着我国首个多基线干涉SAR全球测绘系统成功在轨应用。": "A",
  "一切法律、行政法规和地方性法规都不得同相抵触。": "宪法",
  "1987年，中国第一座超宽银幕并采用当时世界最先进的“杜比”系统立体声设施的电影院——上海和平双厅影院交付使用。": "A",
  "2018年8月24日，习近平总书记在中央全面依法治国委员会第一次会议上指出，是社会主义法治最根本的保证。全面依法治国决不是要削弱党的领导，而是要加强和改善党的领导，不断提高党领导依法治国的能力和水平，巩固党的执政地位。": "党的领导",
  "“学习强国”APP的开屏页面提示语是“”，出自《论语》。": "B",
  "在我国的原始社会后期到夏代，有些兵器是人们仿照动物某些部位的形状发明的，如仿鸟喙的。": "B",
  "当收到台风预警时，应迅速关好窗户，并在窗户玻璃上用胶布贴成“”字图形，以防窗户玻璃破碎。": "米",
  "选择正确的读音。提tí防": "B",
  "至南北朝时，我国新疆地区还没有成规模的棉纺织业。": "B",
  "中国古代皇帝祭祀先农和亲耕的传统可以追溯到周朝，但不是每年举行，到了明清时期，成为国家重要的祭祀典礼。": "A",
  "我国首辆火星车的名字是“号”。": "祝融",
  "河南洛阳关林为埋葬汉末名将首级之地，前祠后冢，为海内外三大关庙之一，独称为“林”。": "关羽",
  "我国发行历史最长的一种国债是。": "B",
  "中共中央、国务院《关于新时代推进西部大开发形成新格局的指导意见》指出，落实全国统一的市场准入负面清单制度，推动“”普遍落实。": "非禁即入",
  "2002年5月27日，“川电”工程正式合闸运行，标志着西电东送、南北互供、全国联网取得重大进展。": "东送",
  "下列选项中，、、是黄山的三大主峰。": "ACD",
  "铁观音属于。": "B",
  "中央银行票据可在银行间市场上交易，也可以用作回购交易的工具。": "A",
  "中国古代书法名作《七姬权厝志》的作者是元末明初书法家。": "A",
  "春秋战国时期诸子百家对服饰的主张中，认为衣冠服饰要有等级差别，则崇尚自然，反对修饰。": "A",
  "根据《中华人民共和国证券法》，发行人及法律、行政法规和国务院证券监督管理机构规定的其他信息披露义务人，应当及时依法履行信息披露义务。下列不属于信息披露义务人对信息披露要求的是。": "A",
  "根据《中华人民共和国老年人权益保障法》，每年的农历九月初九为我国的节。": "B",
  "吃蔬菜能补钙吗？": "A",
  "被淤泥淹没或深埋土中的死根，经数百年碳化形成的古老阴沉根木，质坚几乎接近化石，无法用于传统根雕。": "B",
  "地震时人在室内，要采取近水不近火，靠不靠的避震措施，这是确保在都市震灾中获得他人及时救助的重要原则。": "A",
  "失业人员在领取失业保险金期间死亡的，参照当地对在职职工死亡的规定，对其遗属发给丧葬补助金和抚恤金。": "D",
  "习近平在中国共产党第二十届中央纪律检查委员会第四次全体会议上发表重要讲话指出，要持续推动全面从严治党向延伸。各级党委特别是市县党委要把整治群众身边不正之风和腐败问题作为重要任务常态化地抓，让老百姓可感可及。要深化基层监督体制机制改革，把纪检监察同对基层结合起来、同各方面监督统筹起来。": "基层巡察",
  "下列选项中，与陕西的郑国渠、四川的都江堰并称为“秦代三大水利工程”，有“世界古代水利建筑明珠”的美称。": "A",
  "2020年1月8日，习近平在“不忘初心、牢记使命”主题教育总结大会上指出，科学理论是我们推动工作、解决问题的“”，越学越觉得有信心，越学越觉得有力量。": "金钥匙",
  "关于火星，以下说法正确的是。": "B",
  "明长城虎山段位于辽宁宽甸鸭绿江畔，建于明成化年间，现存长城墙体、烽火台、石城城堡遗迹，为明长城“东起、西至”（《明史•兵志》）的实物证据。": "A",
  "2025年1月22日，国家卫生健康委、国家中医药局发布《流行性感冒诊疗方案（2025年版）》指出，儿童患流感后的发热程度通常成人。": "A",
  "汛期接连发生的暴雨是引发化工企业安全事故的“元凶”之一，暴雨引发的洪水、雷击、内涝等灾害给化工企业安全带来了巨大的挑战。为防范汛期风险，化工企业应做到：；；。": "ABD",
  "“学习强国”APP中“我的”→“咨询”窗口是“学习强国在线服务系统”，该系统为用户提供小时在线咨询服务。": "B",
  "司南是古代劳动人民在长期的实践中对物体磁性认识的发明。据《古矿录》记载最早出现于时期的河北磁山一带，它是中国古代辨别方向用的一种仪器。": "A",
  "汛期降雨量大，在暴雨来临前，应提前关闭门窗，平房或低楼层住户可在家门口放置、堆置等，防止屋内进水。屋内一旦进水，应立即关闭电源、煤气等设备。危旧房屋或低洼地势居住人员应及时转移到安全地带，切断低洼地带有危险的室外电源。": "AC",
  "原名谪仙楼的，唐元和年间为纪念大诗人李白而建，挹长江，枕翠螺，有“风月江天贮一楼”之称。": "B",
  "选择词语的正确词形。神祇": "A",
  "根据《党委（党组）落实全面从严治党主体责任规定》，地方党委应当将党的建设与经济社会发展同谋划、同部署、同推进、同考核，加强对本地区全面从严治党各项工作的领导。把党的建设作为建设来抓，坚定理想信念，用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，落实意识形态工作责任制。": "思想基础性",
  "瓦斯的主要成分是烷烃，其中以甲烷为主，通常是无色无味的，但有时可以闻到类似的气味。": "A",
  "2020年11月，中国与东盟10国、日本、韩国、澳大利亚、新西兰正式签署了《区域全面经济伙伴关系协定》（RCEP）。这标志着当前世界上人口最多、经贸规模最大、最具发展潜力的正式启航。": "自由贸易区",
  "补全宋代诗人赵师秀《约客》诗句：，青草池塘处处蛙。": "B",
  "喝粥时中心比边缘更烫是因为这两处的粥效率不同。": "传热",
  "“虚拟绑架”是一种专门针对海外留学生群体的新型电信网络诈骗手法。海外留学生和国内家长群体，切勿轻信可疑电话，切勿轻易转账汇款。如果接到声称“涉嫌犯罪”、要求“协助调查”等可疑电话，切勿轻易相信。": "A",
  "电影是1896年传到中国的，当年6月《申报》刊载了中国最早的电影广告，称电影为“西洋影戏”。": "A",
  "选择词语的正确词形。无所顾忌": "A",
  "2018年4月24日至28日，习近平总书记在湖北考察时强调，高质量发展就是体现新发展理念的发展，是经济发展从“有没有”转向“”。": "好不好",
  "“苟利于民，不必法古；苟周于事，不必循旧”出自《》。": "A",
  "根据《中华人民共和国海商法》，船舶碰撞，是指船舶在海上或者与海相通的可航水域发生造成损害的事故。": "接触",
  "剪辑是影片制作过程中一项必不可少的工作，也是影片艺术创作过程中最后的一次再创作。": "A",
  "中华人民共和国国旗设计者为。": "A",
  "下列菜系中，素有“东南第一佳味，天下之至美”之美誉的是。": "B",
  "中国第一部有声动画片是。": "B",
  "碘酒和红药水同时使用。": "B",
  "补全唐代诗人王之涣《登鹳雀楼》诗句：日依山尽，黄河入海流。": "B",
  "春节期间，当你收到一个朋友发来的微信红包，领取时发现需要输入短信验证码，正确的做法是。": "B",
  "《体育强国建设纲要》指出，大力推动全民与全民健康深度融合，更好发挥举国体制与市场机制相结合的重要作用，不断满足人民对美好生活的需要，努力将体育建设成为中华民族伟大复兴的标志性事业。": "健身",
  "人体中，一旦发现细菌、病毒或其他有害物质入侵，喉咙就可能出现咽痛、发热、局部组织红肿、化脓或有渗出物附着等症状、体征。那么，“咽痛的轻重就表明了病情的轻重”这种说法正确吗？": "B",
  "广大文艺工作者要把作为一生的功课，自觉坚守艺术理想，把个人的道德修养、社会形象与作品的社会效果统一起来，在培根铸魂上展现新担当，在守正创新上实现新作为，在明德修身上焕发新风貌，努力以高尚的职业操守、良好的社会形象、文质兼美的优秀作品赢得人民喜爱和欢迎。": "崇德尚艺",
  "自1973年担任村党支部书记以来，他带领群众治“穷根”、铺“富路”，把蒋巷村从贫困村发展成为老百姓的幸福家园。他的名字是。": "常德盛",
  "全国第四次大熊猫调查结果显示，野生大熊猫分布在等山系的高山深谷之中。": "C",
  "俄界会议后，中共中央率领红一、红三军和军委纵队继续北上，向甘南腊子口前进。经过英勇战斗，红军攻克天险腊子口，越过岷山，于1935年9月18日到达甘肃岷县以南的。在这里，根据从当地找到的报纸上获悉的陕北红军和根据地仍然存在的情况，毛泽东提出到陕北去。": "哈达铺",
  "在我国书法史上被誉为“天下第二行书”的是。": "B",
  "根据《第七次全国人口普查方案》，普查中获得的能够识别或者推断单个普查对象身份的资料，任何单位和个人，不得作为对普查对象实施处罚等具体行政行为的依据，不得用于普查以外的目的。": "D",
  "1987年列入世界遗产名录的，是中国也是世界上第一个文化与自然双重遗产。": "A",
  "出自《史记·廉颇蔺相如列传》，意为奉公行事，遵守法令的成语是。": "奉公守法",
  "2013年1月22日，习近平在第十八届中央纪律检查委员会第二次全体会议上指出，严明党的纪律，首要的就是严明纪律。": "政治",
  "“奋斗者”号全海深载人潜水器拥有安全稳定、动力强劲的能源系统、先进的控制系统和定位系统，还采用了特殊的浮力材料以及高强度的耐压材料。": "钛合金",
  "“随风潜入夜，润物细无声”出自唐代诗人杜甫的。": "B",
  "根据《中华人民共和国民法典》，因自然灾害等原因断电，供电人应当按照国家有关规定及时抢修；未及时抢修，造成用电人损失的，应当承担责任。": "赔偿",
  "《中华人民共和国法》由中华人民共和国第十三届全国人民代表大会常务委员会第二十二次会议通过，自2021年4月15日起施行。": "生物安全",
  "户外运动需要大量能量，所以要在吃得特别饱之后立即开始运动。": "B",
  "1929年6月，中共六届二中全会通过《宣传工作决议案》。《决议案》对宣传工作组织机构等作了明确规定：“应该是全国宣传教育工作的最高指导机关。”": "中央宣传部",
  "榜样引领时代，使命召唤担当。上海海事局“海巡01”轮船长同志获“2018年感动交通十大年度人物”。": "姜龙",
  "维也纳华尔兹起源于奥地利，它的音乐节拍与华尔兹相同，但速度比华尔兹快，因此也被称为“快华尔兹”。": "A",
  "在1928年世界上第一部音画同步的有声电影问世之前，给电影配音的方法主要有三大类：音乐伴奏、音响效果和真人配音。全都采用临场方式。": "A",
  "人类历史上第一种被消灭的致命传染病毒是。": "B",
  "“有文事者必有武备，有武事者必有文备”由提出，意思是举行和平盟会一定要有武力作为后盾，而进行军事活动也一定要有和平外交的准备。": "A",
  "货币支付后，所对应的商品和服务满足使用要求的社会需求称为。在宏观上，是指商品的总供给价格与总需求价格达到均衡时的社会总需求，包括消费需求（消费支出）和投资需求（投资支出）。": "A",
  "采用引漳灌邺的方法使得邺城民富兵强，成为战国时期魏国的东北重镇的人是。": "C",
  "自古被称为“吴之头，楚之尾”的，是湘鄂赣三省交界的天然屏障和自然分水岭。": "B",
  "北宋名臣范仲淹，吴郡吴县（今江苏苏州人），是杰出的思想家、政治家、文学家。一生政绩卓著，文学成就突出，他创作的“之忧而忧，后天下之乐而乐”为千古名句。": "先天下",
  "机器设备在运转过程中由于摩擦、化学反应等会使精度、效率逐渐降低，最终退废。这属于固定资产的。": "A",
  "过剩产能是指由于受到社会总需求的限制，经济活动没有达到正常限度产出水平，从而使资源未得到充分利用，在一定程度上出现了闲置的产能。": "A",
  "感觉心里难受，该流泪时不流泪对身体有害。": "A",
  "巡堤查险是为了提前发现险情，及早处理险情。为此，对发现的异常现象，应及时准确地进行险情鉴别，以利采取相应的措施进行抢护。其中，陷坑又称跌窝，是指在洪水期或大雨时，堤坝发生局部塌陷的险情。查看堤顶与堤坡有无沉陷的情况，若有低洼陷落之处，其周围有松落迹象，上有浮土，即可确定为陷坑。": "A",
  "水资源行政管理部门利用价格、税收、水权等经济杠杆对各种与水资源相关的活动进行间接的激励或限制，从而实现预定的行政管理目标，这种水资源管理手段是。": "B",
  "林觉民，福建闽侯人。少年之时，即接受民主革命思想，推崇自由平等学说。1911年4月24日写下绝笔《》，后参加广州起义，从容就义，史称“黄花岗七十二烈士”之一。": "与妻书",
  "居古代“四大书院”之首的白鹿洞书院是在。": "A",
  "2024年12月2日，习近平在第四次“一带一路”建设工作座谈会上指出，共建“一带一路”已经进入高质量发展新阶段。要坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，高举人类命运共同体旗帜，坚持共商共建共享、开放绿色廉洁、高标准惠民生可持续的指导原则，以高质量共建“一带一路”八项行动为指引，以互联互通为主线，坚持高质量发展和相结合、政府引导和相结合、科学布局和相结合、量的增长和相结合，统筹深化基础设施“硬联通”、规则标准“软联通”和同共建国家人民“心联通”，统筹推进重大标志性工程和“小而美”民生项目建设，统筹巩固传统领域合作和稳步拓展新兴领域合作，完善推进高质量共建“一带一路”机制，不断拓展更高水平、更具韧性、更可持续的共赢发展新空间。①高水平安全②市场运作③动态优化④质的提升": "B",
  "河南汤阴庙建于明景泰元年，精忠坊（明正德七年建）为“三间六柱五楼柱不出头”式建筑，较为罕见。坊之正中镌明孝宗赐额“宋岳忠武王庙”。": "岳飞",
  "春秋时期的介子推以忠孝闻名，为纪念他而得名的地方是。": "A",
  "2001年2月，在海南成立。这是首个永久定址中国、非官方的国际性会议组织。": "B",
  "小说《红楼梦》中，贾府众人制作灯谜欢庆元宵节，贾母出的“猴子身轻站树梢”这个灯谜的谜底是。": "B",
  "习近平在中国共产党第二十届中央纪律检查委员会第四次全体会议上发表重要讲话强调，新时代以来，推进全面从严治党和反腐败斗争力度之大前所未有，成效有目共睹。要始终保持反腐败永远在路上的坚韧执着，保持战略定力和高压态势，一步、半步，一体推进不敢腐、不能腐、不想腐，坚决打好这场攻坚战、持久战、总体战。": "不停歇不退让",
  "治疗肺炎链球菌引起的肺炎，首选抗生素是。": "A",
  "补全唐代韩愈《争臣论》句子：自古圣人贤士皆非有求于闻用也，闵其时之不平、人之不乂，得其道，，孜孜矻矻，死而后已。": "A",
  "选择词语的正确词形。蒸馏水": "A",
  "心搏骤停一旦发生，如得不到及时抢救，会造成患者脑部和其他重要器官组织的不可逆损害，因此心搏骤停后的急救措施必须在现场立即进行。": "心肺复苏",
  "2020年7月22日至24日，习近平在吉林考察时强调，要全面贯彻党的教育方针，落实根本任务，深化教育改革，推动城乡义务教育一体化均衡发展，维护教育公平。": "立德树人",
  "在室内吸烟，打开空气净化器完全消除二手烟。": "A",
  "严禁城镇居民、工商资本等下乡利用农村宅基地建设别墅大院和私人会馆。": "A",
  "小说《三国演义》中，诸葛亮南征孟获时，马谡曾向诸葛亮献言用兵之道：“。”": "B",
  "号子又称劳动号子、哨子，是一种伴随着劳动而歌唱的民歌。号子由劳动人民在生产劳动过程中创作演唱，并直接与生产劳动相结合而成。": "A",
  "气球碰到柠檬酸会爆炸是因为作用。": "B",
  "2025年2月，国家卫生健康委办公厅发布《婴幼儿营养喂养评估服务指南（试行）》指出，6个月到2岁婴幼儿每日添加的辅食中若未含有富含的动物性食物，特别容易出现缺乏和相关性贫血，这与儿童生长发育特点密切相关。": "A",
  "2018年10月22日至25日，习近平在广东考察时指出，实体经济是一国经济的立身之本、财富之源。是实体经济的一个关键，经济发展任何时候都不能脱实向虚。": "先进制造业",
  "2015年6月25日，习近平总书记在会见全国禁毒工作先进集体代表和先进个人时强调，禁毒工作事关国家安危、民族兴衰、人民福祉，是党和政府的一贯立场和主张。": "厉行禁毒",
  "影院建设时影厅前后排高度差不够，会导致观看电影时前排观众遮挡后排观众视线，使部分观众无法看全整个电影画面，影响观影效果。": "A",
  "目前我国规模最大的海事公务船是“海巡01”轮，也是我国第一艘兼具海事监管和救助功能的大型巡航救助船。": "执法",
  "城市维护建设税（简称城建税）是对从事工商经营，缴纳增值税和消费税的单位和个人，以其实际缴纳的增值税和消费税税额为依据征收的一种税，属于特定目的税。": "A",
  "选择词语的正确词形。走头无路": "B",
  "我国古代主张“法不阿贵”，即治理国家应该不分贵贱亲疏，一切依据法律规定而予以奖惩。": "A",
  "1937年夏，毛泽东写作了和这两部体现马克思主义中国化理论成果的重要哲学著作，阐明了党的马克思主义的思想路线，形成了具有鲜明中国特色的马克思主义哲学思想，从思想理论上武装了中国共产党人。": "AC",
  "下列成语字形正确的是。米珠薪桂": "A",
  "我国著名古琴演奏家张子谦的演奏风格清丽委婉，节奏跌宕，擅弹《梅花三弄》《平沙落雁》等曲，更是因为善于演奏《龙翔操》而被人们称赞为“”。": "张龙翔",
  "急性气管-支气管炎的临床主要症状为咳嗽和咳痰。常发生于寒冷季节或气温突然变冷时。": "A",
  "太阳系的8个行星中，只有水星和金星没有卫星。地球有1个卫星，那就是月球。": "A",
  "长颈鹿属于鹿类，这种说法是的。": "B",
  "厄尔尼诺是指赤道东部和中部太平洋海水温度的现象。": "B",
  "丝绸之路国际电影节以为纽带，搭建电影交流交易国际平台，促进丝路沿线各国及发展中国家文化交流与合作，提高中国电影的国际影响力，打造一带一路国家间重要的文化交流平台。": "电影",
  "根据《中华人民共和国保守国家秘密法》，国家秘密载体的制作、收发、传递、使用、复制、保存、维修和销毁，应当符合国家保密规定。绝密级国家秘密载体应当在符合国家保密标准的设施、设备中保存，并指定专人管理；未经批准，不得复制和摘抄；收发、传递和外出携带，应当指定人员负责，并采取必要的安全措施。": "D",
  "截至2024年10月，金砖成员国数量为个。": "B",
  "当我们旋转颈部时可以听到响声，就可以确定是颈椎病。": "B",
  "左权将军殉国后，写下了悼念战友的诗篇：“名将以身殉国家，愿拼热血卫吾华。太行浩气传千古，留得清漳吐血花。”": "朱德",
  "补全先秦时期《论语•为政》名句：学而不则罔，而不学则殆。": "B",
  "同一个人不同部位的皮肤是不一样厚的，面部皮肤中，最薄。": "A",
  "根据《中华人民共和国反恐怖主义法》，反恐怖主义工作领导机构、有关部门和单位、个人应当对履行反恐怖主义工作职责、义务过程中知悉的国家秘密、商业秘密和个人隐私予以。": "保密",
  "2013年10月21日，习近平总书记在欧美同学会成立100周年庆祝大会上指出，是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是中华民族最深沉的民族禀赋。": "创新",
  "在坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化进程中，必须抓住中国特色社会主义建设这个重点，提高党依法治国、依法执政能力，提高国家各项工作法治化水平。": "法治体系",
  "成都平原迄今为止能追溯到的最早的考古学文化是“”。": "B",
  "中国第一家从事专业电视节目制作的机构是。": "B",
  "行政，是国家行政系统贯彻党和国家决策部署，把思想转化为行动、把理想变为现实、把计划变为成果的能力，也就是“贯彻落实”的能力。": "执行力",
  "全球首个大熊猫野外生态观测站建在四川省。": "A",
  "根据《中华人民共和国人民防空法》，国家开展人民防空教育，使公民增强，掌握人民防空的基本知识和技能。": "国防观念",
  "三峡工程是迄今为止世界上规模最大的水利枢纽工程和综合效益最广泛的水电工程。三峡工程的首要任务是。": "A",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，建设是中华民族伟大复兴的基础工程，必须把教育事业放在优先位置，深化教育改革，加快教育现代化，办好人民满意的教育。": "教育强国",
  "根据《第七次全国人口普查方案》，普查登记采用普查员入户询问、当场填报，或由普查对象等方式进行。": "自主填报",
  "养育环境单调，缺少玩具和图书，缺少与同伴的交流，将限制婴幼儿获得学习机会和发展自身能力。": "A",
  "世界上最早的交易所是，创建于1304年。世界上最早的证券交易所是1613年在建立的证券交易所。": "B",
  "有“中国的欧几里德”“中国数学史上的牛顿”之称的是。": "A",
  "秦汉时期，雅乐舞和俗乐舞是由同一个官署掌管的。": "B",
  "高速行车途中跟车时不能跟得太近，特别是不能和一些大型车辆跟得太近。": "A",
  "黄埔军校旧址位于，原为清朝陆军小学堂和海军学校校舍。第一次国共合作时期，孙中山在苏联和中国共产党的帮助下，于1924年创建陆军军官学校，培养了一大批军事骨干人才。": "B",
  "第一个明确承认台湾及其附属岛屿为中国领土的国际文件是。": "A",
  "2022年10月16日，习近平在党的二十大报告中指出，深化农村制度改革，赋予农民更加充分的财产权益。": "土地",
  "歌曲《共产儿童团歌》出自于1958年长春电影制片厂出品的电影。": "C",
  "2023年9月1日，全球首台16兆瓦超大容量海上电机组在福建平潭实现24小时满功率运行，日发电量38.41万千瓦时，刷新单机单日发电量世界纪录。": "A",
  "在森林中遭遇火灾一定要密切注意风向的变化，如果突然感觉到无风，不能麻痹大意，因为这时候往往意味着风向将会发生变化或者逆转，一旦逃避不及，容易造成伤亡。": "A",
  "集成电路自1959年被发明以来，其发展的总趋势是：在单位面积的芯片上集成的电子元件越来越多，而连接这些元器件的线宽却越来越窄。集成电路现在正在向更窄的线宽迈进。如我国华为公司设计的手机芯片“980”就采用了7纳米的最新工艺。": "麒麟",
  "2016年1月18日，习近平总书记在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话指出，放弃需求侧谈供给侧或放弃供给侧谈需求侧都是片面的，二者不是非此即彼、一去一存的替代关系，而是要、。": "CD",
  "经济规律具有客观性，它不以人们的主观意志为转移。": "A",
  "由于绿茶没有经过发酵，因此更多地保留了鲜叶的天然物质，绿茶含有的茶多酚、儿茶素、叶绿素、氨基酸等营养成分也比较多。": "A",
  "湖南传统戏曲剧种之一的，流行于长沙、湘潭一带。源出于明代的弋阳腔，后又吸收昆腔、皮黄等声腔，形成一个包括高腔、低牌子、昆腔、乱弹的多声腔剧种。剧目以高腔、乱弹为主，与民间艺术和地方语言巧妙结合，富有湖南民间地方特色，如《琵琶记》《白兔记》《拜月记》等。": "湘剧",
  "2017年10月31日，习近平总书记在参观浙江南湖革命纪念馆时指出，上海党的一大会址、嘉兴南湖红船是我们党梦想起航的地方。我们党从这里诞生，从这里出征，从这里走向全国执政。这里是我们党的。": "根脉",
  "蒋介石发动的反革命政变，是大革命从高潮走向失败的转折点。它使中国政治风云突变，造成革命联合战线内部的巨大变动与分化。": "四一二",
  "镇江以“三山一渡”著名，分别是焦山、金山、北固山及。": "西津渡",
  "2020年5月11日至12日，习近平总书记在山西考察时强调，历史文化遗产是不可再生、不可替代的宝贵资源，要始终把放在第一位。": "保护",
  "坚持马克思列宁主义的基本原理，走中国人民自愿选择的适合的道路，中国的社会主义事业必将取得最终的胜利。": "中国国情",
  "影片拍摄中与影片造型有关的各部门工作露出破绽的现象称为穿帮。": "A",
  "《老子》在历史上第一次区别了治国和用兵的不同方法要领：“以治国，以用兵”。": "A",
  "明帝永平十六年（公元73年），窦固等大败北匈奴，占领伊吾卢城（今新疆哈密县西）等地。在西域设立都护及戊己校尉，着手恢复与西域诸国的政治关系，并派假司马出使西域。": "班超",
  "电视艺术中的音乐类别极其丰富，从主次上可分为音乐和音乐。": "A",
  "蚯蚓没有眼睛，这种说法是的。": "A",
  "《乐毅论》《黄庭经》是东晋书法家的作品。": "A",
  "2024年11月16日，习近平在亚太经合组织第三十一次领导人非正式会议上的讲话中指出，几十年来，亚太经合组织带动亚太地区实现大、大、大，助推亚太成为全球经济最具活力板块和主要增长引擎。": "ABC",
  "标志着我国进入改革开放新时期的重要会议是。": "A",
  "世界自然基金会（WWF）的徽标是。": "C",
  "2021年7月20日，国际奥委会第138次全会投票表决通过，同意在奥林匹克格言“更快、更高、更强”之后，加入“更”。": "团结",
  "在我国军事史上，商朝名相伊尹第一次将人心向背的政治因素运用于战争指导。": "A",
  "水生花卉是指生长在水体中的观赏植物，分为挺水植物、浮水植物、漂浮植物及沉水植物四类。": "A",
  "国家安全是指国家政权、主权、统一和领土完整、人民福祉、经济社会可持续发展和国家其他重大利益相对处于和的状态，以及保障的能力。": "ABC",
  "选择词语的正确词形。英雄辈出": "A",
  "“翰林多吉水”之说的“吉水”是在省。": "A",
  "婴儿出生后及早开始吸吮母乳有利于母亲的乳汁早分泌。": "A",
  "世界上最早的中央银行是。": "A",
  "唐代诗人李商隐的作品《辛未七夕》中，“由来碧落银河畔”的下一句是。": "D",
  "2018年11月1日，习近平在民营企业座谈会上指出，要优先解决民营企业特别是中小企业融资难甚至融不到资问题，同时逐步降低。": "融资成本",
  "中国第一篇区域地理著作，被李约瑟称为“中国历史上最早出现的自然地理考察著作”的是。": "B",
  "关于冲泡蜂蜜，下列说法错误的是。": "A",
  "2018年8月21日至22日，习近平在全国宣传思想工作会议上强调，要把优秀传统文化的精神标识提炼出来、展示出来，把优秀传统文化中具有、世界意义的文化精髓提炼出来、展示出来。": "当代价值",
  "带儿童外出时，要随时注意儿童是否在身旁或在视线范围内。切记不要一遇到熟人或感兴趣的事情，就只顾自己聊天或观赏而忘记了儿童，从而造成儿童走失。": "A",
  "1661年率军横渡台湾海峡，翌年击败荷兰东印度公司在台湾驻军，收复台湾的军事家、民族英雄是。": "郑成功",
  "离别是中国古典诗词中常用的主题。以下诗句中，无离别之意的是？": "B",
  "下列句子中有且只有一个错别字，请找出并改正：改为。“如今堵物思人，只可惜物是人非。”": "堵睹",
  "最惠国待遇是指缔约国一方将现在和将来给予任何第三国的优惠待遇，无条件地给予其他各成员方。": "A",
  "2019年2月20日，习近平总书记在会见探月工程嫦娥四号任务参研参试人员代表时强调，实践告诉我们，伟大事业都始于梦想。梦想是激发活力的源泉。中华民族是勇于追梦的民族。党中央决策实施探月工程，圆的就是中华民族自强不息的之梦。": "飞天揽月",
  "根据《党委（党组）落实全面从严治党主体责任规定》，党的建设工作领导小组是党委抓全面从严治党的机构，应当加强对本地区党的建设工作的指导，定期听取工作汇报，及时研究解决重大问题。": "议事协调",
  "2024年11月，中共中央办公厅、国务院办公厅印发的《粮食节约和反食品浪费行动方案》指出，餐饮行业反浪费行动包括深化“行动”，强化违法惩治，促进行业自律。": "光盘",
  "2018年5月28日，习近平总书记在中国科学院第十九次院士大会、中国工程院第十四次院士大会上指出，进入21世纪以来，全球科技创新进入空前密集活跃的时期，新一轮科技革命和产业变革正在重构全球创新版图、重塑全球经济结构。从来没有像今天这样深刻影响着国家前途命运，从来没有像今天这样深刻影响着人民生活福祉。": "科学技术",
  "矿产品是指矿产资源经过开采或采选后，脱离自然赋存状态的产品。": "A",
  "在政治经济学中，需求量的变动就是需求的变动。": "B",
  "2017年10月25日，习近平在中共十九届一中全会上指出，看一名党员干部特别是高级干部的素质和能力，首先看政治上是否站得稳、靠得住。站得稳、靠得住，最重要的就是要牢固树立“”。": "四个意识",
  "如果纸币的发行量超过流通中所需要的金属货币量，就会导致。": "A",
  "2020年9月25日至26日，习近平总书记在第三次中央新疆工作座谈会上指出，事实充分证明，我国做得是成功的。这些成绩的取得，是党中央坚强领导的结果，是全党全国人民共同奋斗的结果，也凝聚着新疆2500多万各族儿女的智慧和汗水。": "民族工作",
  "2024年12月17日至18日，在北京召开的中央农村工作会议强调，走好新时代党的群众路线，坚持从出发，尊重，发挥作用，改进工作方式方法，鼓励各地实践探索和改革创新，不断开创乡村全面振兴新局面。①农民意愿②农民主体③农村实际": "B",
  "元杂剧《西厢记》的作者是。": "C",
  "不出租出借金融账户既是对自身的保护，也是守法公民应尽的义务。": "A",
  "宋元明清时期，中国人主要饲养四大家鱼——，在养殖技术上有较大程度的提高，养殖区域也随时间在不断扩展。": "A",
  "2017年，甲骨文入选“”，标志着世界对甲骨文重要文化价值及其历史意义的高度认可。": "A",
  "“面壁十年图破壁”一语出自的诗作。": "B",
  "马铃薯种植时应结合株行距合理配置。实践证明，适当，既便于中耕、培土、灌水、施肥，也利于通风透光，防止郁蔽徒长。": "A",
  "选择正确的读音。停泊bó": "A",
  "选择正确的读音。麻痹pí": "B",
  "2019年9月16日至18日，习近平总书记在河南考察调研时强调，制造业是实体经济的，实体经济是我国发展的本钱，是构筑未来发展战略优势的重要支撑。": "基础",
  "中华人民共和国境内地下、内水和领海中遗存的一切文物，以及中国管辖的其他海域内遗存的起源于中国的和起源国不明的文物，属于所有。": "国家",
  "1930年上映的《故都春梦》由孙瑜导演，上映后引起轰动，并破票房纪录，成为中国电影开始摆脱当时武侠神怪之风的标志性作品。": "A",
  "2018年5月4日，习近平在纪念马克思诞辰200周年大会上指出，共产党人要把读马克思主义经典、悟马克思主义原理当作一种、当作一种精神追求，用经典涵养正气、淬炼思想、升华境界、指导实践。": "生活习惯",
  "由曹禺创作，根据巴金的同名小说改编，以觉新、瑞珏、梅表姐、鸣凤为主角，描写了旧礼教对青春爱情的摧毁的话剧是。": "C",
  "任何个人和组织发送的电子信息、提供的应用软件，不得设置恶意，不得含有法律、行政法规禁止发布或者传输的信息。": "程序",
  "国家对地震预报意见实行统一发布制度。除发表本人或者本单位对长期、中期地震活动趋势的研究成果及进行相关学术交流外，任何单位和个人不得向社会散布地震预测意见。": "A",
  "“生当作人杰，死亦为鬼雄。至今思项羽，不肯过江东”是咏赞项羽的名句。": "B",
  "根据《中华人民共和国土壤污染防治法》，地方各级人民政府应当对本行政区域土壤污染防治和负责。": "安全利用",
  "“学习强国”学习平台公益认养的双胞胎大熊猫“强强”“国国”是出生的。": "A",
  "2019年初发布的《中共中央关于加强党的政治建设的意见》指出，加强党的政治建设，关键是要提高各级各类组织和党员干部的。必须进一步增强党组织政治功能，彰显国家机关政治属性，发挥群团组织政治作用，强化国有企事业单位政治导向，不断提高党员干部特别是领导干部政治本领。": "政治能力",
  "1940年4月，中国共产党代表董必武与其他代表联署，向国民参政会提交议案，强调中国与日本为交战国，应立即宣布《马关条约》失效，确认属须收复之失地范围。": "台湾",
  "下列选项中，个人购买银行理财产品发生损失时承担者是。": "D",
  "我国西周早期的建筑已开始用瓦，西周中晚期的陕西扶风召陈遗址中已经有了真正的瓦屋。": "A",
  "“学习强国”APP推出“点点通”换单车7天服务。用户可上“学习强国”APP用点点通换单车骑行卡，畅享绿色出行。": "骑行卡",
  "红外线是一种热射线，被地面吸收后可转变为热能，提高地温和气温，供给花卉生长发育所需的热量。": "A",
  "宁夏是西部唯一一个覆盖全省的经济试验区。": "开放型",
  "选择词语的正确词形。粗犷": "A",
  "宋代高型家具发展成熟，式样繁多，出现了琴桌、燕几、抽屉橱、太师椅等新品种，总体风格简洁雅致、挺拔俊秀。": "A",
  "手足口病是一种多发于夏秋季节的传染病，最容易传染给。手心、脚心长疱疹，口腔内出现小溃疡是手足口病的典型症状，病人还会厌食、发烧甚至呕吐、抽搐等。": "儿童",
  "纳税人及其配偶在一个纳税年度内不能同时分别享受和专项附加扣除。": "CD",
  "以下哪种方式可以帮助减缓气候变化？": "A",
  "军事气候志是指记述某一特定地区的气候状况、区划及其与军事活动相关的专用气候资料，通常以文字、数据和图表相结合的形式表述。": "A",
  "全球变暖已经引致冰冻圈大范围萎缩，包括冰盖冰川质量流失、雪盖及北极海冰减少，以及冻土升温。2006~2015年，全球平均海平面上升速度为每年。": "C",
  "酒精的浓度越高，其杀菌消毒的效果就越好，这种说法是的。": "B",
  "坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定自信。": "文化",
  "1988年，在北京举行的全国首届农运会上，蒙古式摔跤——被列为表演项目，受到首都观众的热烈欢迎，荣获农运会“特别贡献奖”。": "A",
  "1840年以来中国的历史通常被称为中国。": "A",
  "2014年9月9日，习近平总书记同北京师范大学师生代表座谈时指出，唐代韩愈说：“师者，所以传道授业解惑也。”“传道”是第一位的。一个老师，如果只知道“授业”“解惑”而不“传道”，不能说这个老师是完全称职的，充其量只能是“经师”“句读之师”，而非“”了。": "人师",
  "下列关于电动自行车充电方式的说法中，错误的是。": "B",
  "歌舞娱乐放映游艺场所不允许设置在建筑内。": "C",
  "西周作战、祭祀等场合用的旌旗种类很多，《周礼》中记载的九旗，旗面内容和名字都不同，其中名为“旗”的旌旗旗面内容是。": "A",
  "楚辞作家宋玉的代表作是。": "C",
  "1940年5月9日，周恩来为中华邮政总局驻西安第三军邮段总视察林卓午先生题词：“传邮万里，”，强调了邮政通讯在国计民生中的重大意义，指出邮政事业直接关系到国家的命脉。": "国脉所系",
  "下列选项中，适用于扑救密封的房间和生产设备内发生的火灾。": "B",
  "以下城市中，因孙吴，东晋，南朝宋、齐、梁、陈先后在此建都，有“六朝古都”之称的是。": "A",
  "位于西藏拉萨老城区的，始建于公元七世纪中叶，融合藏、唐、尼泊尔、印度建筑风格，开创了藏式平川式寺庙布局规制。大殿正中供奉释迦牟尼十二岁时等身像，配殿供吐蕃赞普松赞干布和文成公主、尺尊公主等塑像。": "A",
  "根据《中华人民共和国密码法》，商用密码从业单位开展商用密码活动，应当符合有关法律、行政法规、商用密码国家标准以及该从业单位公开标准的技术要求。": "强制性",
  "小说《水浒传》中，宋江等人接受招安后，首先被派征讨。": "A",
  "2014年2月24日，习近平总书记在十八届中央政治局第十三次集体学习时强调，把培育和弘扬社会主义价值观作为凝魂聚气、强基固本的基础工程。": "核心",
  "在领导全党全国各族人民推进党和国家事业的实践中，习近平总书记以马克思主义政治家、思想家、战略家的非凡理论勇气、卓越政治智慧、强烈使命担当，以“我将无我，”的赤子情怀，应时代之变迁、立时代之潮头、发时代之先声，提出一系列具有开创性意义的新理念新思想新战略，为习近平新时代中国特色社会主义思想的创立发挥了决定性作用、作出了决定性贡献。": "不负人民",
  "我国社会主义实践后半程的主要历史任务是完善和发展中国特色社会主义制度，为党和国家事业发展、为人民幸福安康、为社会和谐稳定、为国家长治久安提供一整套更完备、更稳定、更管用的。这项工程极为宏大，零敲碎打调整不行，碎片化修补也不行，必须是全面的系统的改革和改进，是各领域改革和改进的联动和集成。": "制度体系",
  "二十国集团（G20）于1999年成立，由中国、阿根廷、澳大利亚等国以及欧盟和非盟组成。成立初期，G20运行机制为财长和央行行长会议机制。目前，G20机制已形成以为引领、协调人和财金渠道“双轨机制”为支撑、部长级会议和工作组为辅助的架构。": "领导人峰会",
  "在电视新闻和电视剧、现场直播节目等绝大多数电视节目中，主观性角度是基础性的、主流形态的拍摄角度。": "B",
  "每日19时前，“学习强国”APP会将《新闻联播》节目推送到“”频道，提醒、方便用户收看。": "推荐",
  "选择正确的读音。瓜熟蒂tí落": "B",
  "2018年4月20日至21日，全国网络安全和信息化工作会议举行。习近平出席会议并发表重要讲话指出，必须敏锐抓住信息化发展的历史机遇，加强网上，维护网络安全，推动信息领域核心技术突破，发挥信息化对经济社会发展的引领作用，加强网信领域军民融合，主动参与网络空间国际治理进程，自主创新推进网络强国建设。": "正面宣传",
  "可以在行驶中的高铁车厢内吸烟吗？": "B",
  "根据《党委（党组）落实全面从严治党主体责任规定》，党委办公厅（室）、职能部门、办事机构等是党委抓全面从严治党的具体机关，应当在党委统一领导下充分发挥职能作用，在职责范围内抓好全面从严治党相关工作。": "执行",
  "根据《中华人民共和国证券法》，未经国务院证券监督管理机构批准，任何单位和个人不得以名义开展证券业务活动。": "证券公司",
  "气象卫星遥感是指利用气象卫星所载各种气象遥感仪器接收和测量地球及其大气层的、红外和微波辐射，并通过传输、复原得到各种气象资料。": "可见光",
  "2016年8月5日，国务院正式批复同意设立贵州开放型经济试验区。": "内陆",
  "我国现代化同西方发达国家有很大不同。西方发达国家是一个“串联式”的发展过程，工业化、城镇化、农业现代化、信息化顺序发展，发展到目前水平用了二百多年时间。我们要后来居上，决定了我国发展必然是一个“”的过程，工业化、信息化、城镇化、农业现代化是叠加发展的。": "并联式",
  "下列国家级非物质文化遗产中，与立春迎春礼相关的是“”。": "B",
  "中国近代著名作曲家，有“人民音乐家”之称，其作品《黄河大合唱》广为人知。": "C",
  "2019年9月27日，习近平在全国民族团结进步表彰大会上指出，要搞好民族地区各级各类教育，全面加强国家语言文字教育，不断提高各族群众科学文化素质。": "通用",
  "以营养器官为主要收获物的作物，例如麻类、烟草、甘蔗、甜菜等，需促进生长，抑制的形成和生长。": "A",
  "维吾尔族摔跤主要有喀什噶尔式和吐鲁番式两种流派。前者流行于喀什、阿图什、阿克苏、和田等地。基本上属于站立式摔法。": "A",
  "缺钙是引起新生儿枕秃的一个因素，但不是唯一因素。": "A",
  "为了保持营养的均衡，下列说法错误的是。": "A",
  "根据《中华人民共和国英雄烈士保护法》，对侵害英雄烈士的姓名、肖像、名誉、荣誉的行为，英雄烈士的可以依法向人民法院提起诉讼。": "近亲属",
  "1990年11月26日，新中国首家证券交易所交易所在虹口区黄浦路15号正式成立，敲响了“新中国证券第一锣”，标志着中国的资本市场迈向现代化。": "上海证券",
  "2018年10月22日至25日，习近平总书记在广东考察时指出，城市规划和建设要高度重视历史文化保护，不急功近利，不大拆大建。要突出地方特色，注重人居环境改善，更多采用微改造这种“”功夫，注重文明传承、文化延续，让城市留下记忆，让人们记住乡愁。": "绣花",
  "纳税人在办理2023年度个人所得税综合所得汇算时，因申报信息填写错误造成个人所得税综合所得年度汇算多退或少缴税款的，纳税人主动或经税务机关提醒后及时改正的，税务机关可以按照“首违不罚”原则免予处罚。": "A",
  "转让注册商标的，商标注册人对其在同一种商品上注册的近似的商标，或者在类似商品上注册的相同或者近似的商标，应当一并转让。": "A",
  "公司或政府机构向最初购买者出售新发行的债券或股票等证券进行筹资的金融市场称为。": "A",
  "新生儿两侧颊部各有一个隆起的脂肪垫，俗称“螳螂嘴”，有利于吸吮乳汁，不可挑破。": "A",
  "选择词语的正确词形。阈值": "A",
  "云锦、宋锦、蜀锦和并称中国“四大名锦”。": "壮锦",
  "在纪实类微视频中，音乐与解说、音响之间关系的处理要。": "A",
  "降落到地球上的陨石主要有三个明确的来源，大部分（约99%）来自，少数来自和，还有极少数陨石来源不明。": "ABC",
  "在我国黄淮流域棉区，麦棉套种经常采用高低畦种植，即。": "A",
  "党组的成员，由批准成立党组的党组织决定。党组设书记，必要时还可以设副书记。党组必须服从它成立的党组织领导。": "批准",
  "煤炭、石油、天然气被统称为能源。": "A",
  "2020年7月30日，中共中央政治局召开会议要求，要继续打好污染防治攻坚战，推动实施一批长江、黄河生态保护重大工程，落实好长江。": "十年禁渔",
  "起云剂又叫乳化稳定剂，起着能够长久保持乳化的作用。常用起云剂的主要成分是。": "A",
  "吴歌，又称“吴声歌”，它是东晋始采自一带的民歌，风格抒情细腻。": "江南",
  "电影美术的创作必须以剧本和导演构思为依据，以刻画剧中人物为主要目的。": "A",
  "2013年6月25日，习近平总书记在十八届中共中央政治局第七次集体学习时指出，历史是最好的教科书。学习、国史，是坚持和发展中国特色社会主义、把党和国家各项事业继续推向前进的必修课。": "党史",
  "吸烟与被动吸烟、空气污染、职业和环境接触、电离辐射、既往慢性疾病、遗传因素等高危因素，都会导致肺癌的发生。": "A",
  "《中华人民共和国宪法》规定，中华人民共和国各民族。国家保障各少数民族的合法的权利和利益，维护和发展各民族的平等团结互助和谐关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。": "一律平等",
  "下列选项中，存在安全隐患，不利于保持消防安全通道畅通的是。": "D",
  "在1957年举行的北京市田径运动会上，跳高运动员以1.77米的成绩打破女子跳高世界纪录，成为新中国第一个打破世界纪录的女选手。": "郑凤荣",
  "电影剧作中悬念的运用包括总悬念与分悬念、期望式悬念与突发式悬念等，其中，悬念是建立在对观众不保密的基础上，它是在观众对人物命运和事态发展有一定预感和了解的情况下所造成的期待。": "A",
  "下列关于经济基础和上层建筑相互关系的说法不正确的是。": "C",
  "1945年9月2日，日本代表在投降书上签字。至此，中国抗日战争胜利结束，世界反法西斯战争也胜利结束。日本代表在投降书上签字的第二日即9月3日，成为中国人民抗日战争胜利纪念日。": "A",
  "汉初著名军事将领韩信被降为淮阴侯后，居京都。一日上朝，汉高祖刘邦问韩信：“如我能将几何？”信答：“陛下不过能将十万。”刘邦再问：“于君何如？”信答：“臣多多而益善耳。”这就是成语“”的由来。": "多多益善",
  "唐青花瓷迄今在国内已有多处发现。河南巩县窑址考古发掘中出土有多件青花瓷标本，证明唐代巩县窑已开始烧造青花瓷器。": "A",
  "甘肃得名于甘州与肃州，它们分别是、的曾用名。": "CD",
  "电影照明中的侧逆光亦称“反侧光”“后侧光”，其投射方向与摄影机拍摄方向成大约135度水平角。被侧逆光照明的景物，只有很小部分处在阴影之中。": "B",
  "夏季过去后，气温下降，昼夜温差大，冷暖变化不规律，在某种程度上会影响企业的安全生产工作，一些事故也会因为季节性因素发生概率升高，因此，各企业要积极落实安全措施，千万别让安全意识变淡薄。": "A",
  "1940年3月，毛泽东指出，抗日统一战线中的进步势力，包括、、的力量。": "BCD",
  "人眼在光学意义上是组合元件，在这个光学系统中，起到了接收屏、成像屏的作用。": "B",
  "2013年5月14日至15日，习近平总书记在天津考察时指出，是民生之本，解决就业问题根本要靠发展。": "就业",
  "下列成语字形正确的是。搬门弄斧": "B",
  "一国（或地区）的年人均支付保险费的数额是指，它反映该国（或地区）的商业保险发达和普及程度以及人们对保险产品的消费水平。": "A",
  "利用适宜的光合面积、提高光合强度、有效地延长光合时间有利于提高作物产量。": "A",
  "林则徐，福建省侯官人，清朝时期的政治家、思想家和诗人，他写下了表达爱国情怀的名句“苟利生死以，岂因祸福避趋之”。": "国家",
  "2023年8月23日，《三江源国家公园总体规划（2023—2030年）》发布。规划总面积为19.07万平方公里，长江、黄河、澜沧江源头区域全部纳入国家公园范围。": "A",
  "挪威剧作家易卜生被称为“欧洲现代戏剧之父”，他的现实主义戏剧堪称典范。其主要代表作品，通过女主人公娜拉和丈夫海尔茂的家庭生活，揭露和批判了资产阶级婚姻及其伦理道德观念的虚伪性，当娜拉认识到自己的地位时，毫不犹豫地离家出走了。": "B",
  "2019年10月24日，习近平总书记在主持十九届中共中央政治局第十八次集体学习时指出，我国在区块链领域拥有良好基础，要加快推动技术和产业创新发展，积极推进区块链和经济社会融合发展。": "区块链",
  "始于1981年的电视剧“飞天奖”和始于1987年的电视文艺“星光奖”，二者于1988年被纳入政府奖范畴。": "A",
  "1949年12月2日，中央人民政府委员会第四次会议作出决定，将1949年10月1日作为中华人民共和国宣告成立的日子，每年的10月1日则为中华人民共和国。": "国庆日",
  "汉武帝陪葬墓之一的墓，墓冢高大，象征祁连山。冢上大型石雕马、牛、虎、象等技法简练浑厚，是国内现存最早、保存完整的成组石刻，以“马踏匈奴”石刻最为知名。": "B",
  "2023年8月28日，中国互联网络信息中心在京发布第52次《中国互联网络发展状况统计报告》。报告显示，截至2023年6月，我国网民规模达10.79亿人，互联网普及率达76.4%。": "A",
  "福建省东山县委书记，以“不治服风沙，就让风沙把我埋掉”的胆魄，率领东山人民苦战十几载，在沿海建成一道惠及子孙后代的防护林，在老百姓心中竖起了一座不朽的丰碑。": "谷文昌",
  "机动车行经人行横道时，应当减速行驶；遇行人正在通过人行横道，应当。机动车行经没有交通信号的道路时，遇行人横过道路，应当避让。": "停车让行",
  "中央广播电视总台1981年开播的电视栏目主要内容为介绍世界各地的野生动物资源、普及生态知识。": "A",
  "2019年1月21日，习近平在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上强调，当前，世界大变局加速深刻演变，全球动荡源和风险点增多，我国外部环境复杂严峻。我们要统筹国内国际两个大局、发展两件大事，既聚焦重点、又统揽全局，有效防范各类风险连锁联动。": "安全",
  "王冕是元代著名画家，幼年勤学苦读，能诗善画，尤工梅花、竹石，“万蕊千花，自成一家”。以下是其代表作品之一。": "B",
  "2020年4月23日，习近平总书记在陕西考察时强调，要坚定信心、保持定力，加快转变经济发展方式，把实体经济特别是做实做强做优，推进5G、物联网、人工智能、工业互联网等新型基建投资，加大交通、水利、能源等领域投资力度，补齐农村基础设施和公共服务短板，着力解决发展不平衡不充分问题。": "制造业",
  "根据农业农村部种植业管理司等发布的《2023年秋冬季露地蔬菜及设施作物科学施肥技术指导意见》，针对萝卜生产中存在的重氮磷、轻钾肥，比例失调、施肥时期不合理，有机肥、微量元素施用不足等问题，施肥时，南方酸化土壤应补充有效锰、锌、硼、钼等微量元素。": "B",
  "中小学校门口前道路没有行人过街设施的，应施划人行横道线，设置提示标志。门口周边不少于150米范围内的道路应设置机动车30公里/小时（或以下）限速标志、注意儿童标志及“学校区域”等辅助标志。": "A",
  "2018年8月24日，习近平总书记在中央全面依法治国委员会第一次会议上指出，法治建设要为了人民、依靠人民、造福人民、保护人民。必须牢牢把握社会这一法治价值追求，努力让人民群众在每一项法律制度、每一个执法决定、每一宗司法案件中都感受到公平正义。": "公平正义",
  "《中华人民共和国宪法》的一项重要内容，是以根本大法确立中国国内各民族间平等友爱互助的关系，保障各少数民族的自治权利。宪法明确规定：“各少数民族聚居的地方实行。各民族自治地方都是中华人民共和国不可分离的部分。”": "区域自治",
  "补全先秦时期《孟子•离娄下》名句：者，人恒爱之；者，人恒敬之。": "B",
  "红军在长征行军途中得到了人民群众的热情支持。行进到湖南汝城县沙洲村时，三名女红军借宿徐解秀老人家中，临走时，把自己仅有的一床剪下一半给老人留下。": "被子",
  "发布暴雨红色预警信号的标准是：3小时内降雨量将达毫米以上，或者已达毫米以上且降雨可能持续。": "B",
  "“学习强国”全国用户按学习积分由低到高被动态分成10个星级段位，最高段位是。": "十年磨剑",
  "每年6月第二个星期六为中国文化和日。": "自然遗产",
  "动画美术设计是指动画片中人物和背景的造型设计，也同时指负责这一工作的人。": "A",
  "2024年11月，中共中央办公厅、国务院办公厅印发的《粮食节约和反食品浪费行动方案》指出，粮食节约减损行动包括强化粮食减损，减少粮食损失损耗，加强粮食减损，减少粮食损失。": "ABCE",
  "我国书法艺术博大精深，“欧体”是唐代书法家开创的字体。": "A",
  "格斗兵器本身，因柄的长短不同而战斗性能也有所不同。将若干长、短格斗兵器组合在一个战斗实体中，更利于发挥全组兵器的整体威力。": "A",
  "习近平同志在谈到调查研究工作时说，毛泽东同志1930年在寻乌县调查时，直接与各界群众开调查会，掌握了大量第一手材料，诸如该县各类物产的产量、价格，县城各业人员数量、比例，各商铺经营品种、收入，各地农民分了多少土地、收入怎样，各类人群的政治态度，等等，都弄得一清二楚。这种深入、的作风值得我们学习。": "唯实",
  "近代中国最革命的阶级是。": "B",
  "2025年1月17日，国务院新闻办公室举行新闻发布会，介绍2024年国民经济运行情况。全年全国居民人均可支配收入41314元，比上年名义增长5.3%，扣除价格因素实际增长5.1%。居民收入增长继续快于居民，城乡居民收入相对差距缩小。": "A",
  "小说《西游记》中，沙和尚是因为在蟠桃会上，被贬至人间。": "B",
  "2013年4月7日，国家主席习近平在博鳌亚洲论坛年会上指出，人类只有一个地球，各国共处一个世界。是持续发展的重要基础，符合各国人民长远利益和根本利益。": "共同发展",
  "诗句“青青子衿，悠悠我心”中，“衿”是指。": "B",
  "大革命时期中国工人运动的壮举——由周恩来、赵世炎等共产党人领导的工人第三次武装起义，是北伐战争时期工人运动发展的最高峰。": "B",
  "2021年7月1日，习近平在庆祝中国共产党成立100周年大会上指出，江山就是人民、人民就是江山，打江山、守江山，守的是。": "人民的心",
  "为了适应生活环境的变化，蛇类形成了两种不同的繁殖方式，即和卵胎生。": "卵生",
  "军种和兵种是同一个军事概念。": "B",
  "我国县级以上地方人民政府应当推进节约集约用地，提高土地使用效率，依法采取措施盘活农村存量建设用地，激活农村土地资源，完善农村新增建设用地保障机制，满足、和合理需求。": "ACD",
  "西汉汉文帝、汉景帝统治时期，提倡节俭，施行“与民休息”等政策，社会比较安定，经济得到发展，史称“之治”。": "文景",
  "唐僧、孙悟空、猪八戒、沙和尚师徒四人的取经故事在元代渐趋定型。作为文学作品的角色，猪八戒首次出现是在元末明初人杨景贤所作的杂剧《西游记》中。此剧中，深沙神也改称了沙和尚。": "A",
  "开放包容是文明发展的活力来源，也是文化自信的显著标志。中华文明的博大气象，就得益于中华文化自古以来开放的姿态、包容的胸怀。中华文明从来不用单一文化代替多元文化，而是由多元文化汇聚成，化解冲突，凝聚共识。": "共同文化",
  "根据《草原防火条例》，扑救草原火灾应当首先保障人民群众的安全。": "生命",
  "中国文学史上第一个词人群体是。": "A",
  "用人单位和个人可以向社会保险经办机构查询、核对其缴费和享受社会保险待遇记录，要求社会保险经办机构提供社会保险咨询等相关服务。": "免费",
  "我国领土的最南端到南沙群岛中的。": "B",
  "根据《中华人民共和国消防法》，我国消防工作贯彻的方针。": "B",
  "2019年1月17日，习近平在天津考察时指出，志愿服务是社会的重要标志，是广大志愿者奉献爱心的重要渠道。": "文明进步",
  "设计制造中国第一架飞机的人是。": "B",
  "小说《红楼梦》中，贾府儿孙中，贾母觉得最像荣国公。": "B",
  "宋代的青瓷制瓷技术达到相当高的水平，其中青瓷以龙泉窑为代表，而青瓷则以汝窑为代表。": "A",
  "建设社会主义强国，实现中华民族伟大复兴，是中华民族的最高利益和根本利益。我们党领导中国人民进行的一切奋斗，归根到底都是为了实现这一伟大目标。": "现代化",
  "2017年11月3日，国务院通过了国家卫计委（今国家卫健委）的申请，同意自2018年起，将每年的8月19日设立为“医师节”。": "中国",
  "1999年5月23日，创办了中国第一个专业电视新闻频道。": "B",
  "1949年9月，中国人民政治协商会议第一届全体会议662名代表分11个组讨论国旗图案，曾联松设计的是五星红旗图案。9月25日晚，在中南海丰泽园，毛泽东召集18位各界、各党派首席代表专题商议国旗国徽国歌纪年国都问题。推荐五星红旗为国旗图案，并说：“这个图案表现了全国人民大团结，现在要大团结，将来也要大团结。”": "毛泽东",
  "一般来说，判断龟的大概年龄可以看它的背甲盾片的纹路颜色，颜色，反之则嫩。": "A",
  "银行卡丢失后，应迅速拨打银行服务电话，进行口头挂失，实现该账户的立即停止支付。口头挂失后要尽快持本人的有效身份证件到发卡行的营业网点办理挂失手续。": "A",
  "成立于1965年的联合国署，是联合国系统最大的多边无偿援助机构。其前身为1949年设立的“技术援助扩大方案”和1958年设立的“联合国特别基金”。": "A",
  "秦岭四宝，是指朱鹮、、金丝猴和羚牛这四种珍稀动物。": "C",
  "中国共产党历史上第一个中央纪律检查监督机构——中央监察委员会是在产生的。": "D",
  "“唐宋八大家”之一，著有散文《墨池记》的北宋著名文学家是。": "B",
  "下列二十四节气排序正确的是。": "B",
  "下列选项中，属于互联网共享经济的是。": "C",
  "我国的导航定位系统的服务性能为：在全球范围内，定位精度为水平10米、高程10米，测速精度为0.2米每秒，授时精度为20纳秒，系统服务可用性为优于95%。": "北斗",
  "2013年1月22日，习近平在第十八届中央纪律检查委员会第二次全体会议上指出，我们党是靠革命理想和铁的纪律组织起来的马克思主义政党，严明是党的光荣传统和独特优势。": "纪律",
  "用人单位必须为劳动者提供符合国家规定的劳动安全卫生条件和必要的劳动防护用品，对从事有职业危害作业的劳动者应当定期进行。": "健康检查",
  "全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以为根本的活动准则。": "宪法",
  "立秋是二十四节气中的第十三个节气。立秋一般预示着炎热的夏天即将过去，秋天即将来临，草木开始结果，进入收获季节。": "A",
  "2024年9月27日，习近平在全国民族团结进步表彰大会上指出，实践证明，中国特色解决民族问题的道路是完全正确的。这条道路着眼中华民族根本利益和整体利益，最大限度把各民族凝聚起来，实现各民族共同团结奋斗、共同繁荣发展；这条道路坚持各民族一律平等，反对民族压迫和民族歧视，确保各族人民真正获得平等政治权利、共同当家做主人；这条道路正确把握维护国家统一和实行民族区域自治的关系，坚持和相结合、因素和因素相结合，推动中华民族成为认同度更高、凝聚力更强的命运共同体。①自治②统一③区域④民族": "C",
  "被称为“万园之园”的著名皇家园林是。": "A",
  "市场上个别商贩为了牟取非法利益，采用化肥浸泡豆芽，食用这样的豆芽会对人体健康构成危害，以下鉴别方法中正确的是、、等。": "ABC",
  "我国历史上著名的“江南三大名楼”是指、、。": "BCD",
  "传统有机肥一般指。原料多为农家搜集的土杂肥、畜禽粪便、河泥等经自然堆沤一段时间施用于农田。": "农家肥",
  "欧洲戏剧发端于古代希腊祭祀大典上的歌舞表演，在祭典中赞颂的功绩，这就是戏剧中悲剧的起源。": "酒神",
  "《中华人民共和国宪法》规定，一切法律、行政法规和地方性法规都不得同相抵触。": "宪法",
  "2019年9月16日至18日，习近平在河南考察调研时指出，依托丰富的红色文化资源和绿色生态资源发展乡村旅游，搞活了农村经济，是的好做法。": "振兴乡村",
  "我国第一部系统介绍中国货币理论史的专著是。": "A",
  "下列选项中，被称为“变色大王”的是。": "A",
  "编著《农政全书》，并与西方传教士利玛窦共同翻译了《几何原理》一书的明代科学家是。": "C",
  "补全先秦时期《论语•子路》名句：君子，小人。": "A",
  "党组织请示报告工作一般应当以名义进行，向负有领导或者监督指导职责的上级党组织请示报告。": "组织",
  "尼玛顿珠带领群众以“四个入股”方式参与合作社运营，探索“六个统一”运作模式，确保了群众收入有保障、可持续。中共中央、国务院授予他改革先锋称号，称他为“西藏牧区改革的‘’”。": "排头兵",
  "广东音乐家何柳堂创作的广东吹打乐《》，描绘了农历端午节龙舟竞赛热烈欢腾的场景。": "A",
  "植物人就是脑死亡患者。": "B",
  "南宋及元代时期，在风格精丽的工笔设色花鸟画继续发展的同时，风格简括奔放以水墨为主的写意花鸟画和水墨写意“四君子画”相继出现。“四君子画”中的“四君子”是指。": "C",
  "1927年8月9日，在中共中央临时政治局第一次会议上，决定毛泽东以中央特派员身份到湖南传达八七会议精神，改组省委，领导起义。": "秋收",
  "纳税人需要享受税收协定待遇的，应当在取得应税所得时主动向扣缴义务人提出，并提交相关信息、资料，扣缴义务人在代扣代缴税款时按照享受税收协定待遇有关办法办理。": "A",
  "在录制剧情类微视频原创音效时，首先要按照真实的原则，赋予画面应有的声音，利用音效充分还原影片中的声音世界。": "A",
  "《西游记》是一部小说。": "B",
  "1977年邓小平复出后，主动要求分管科学教育工作，他号召尊重知识、尊重人才，强调“是生产力”。": "科学技术",
  "相传为上古部落首领，曾与颛顼争为帝，侵陵诸侯，怒而触不周之山。": "B",
  "北京国际电影节前身为北京国际电影季，创办于2011年。从2013年第三届起正式设立主竞赛单元奖项“奖”。": "天坛",
  "祖冲之是南北朝时期的科学巨匠，他在数学、天文、机械等方面均有建树，其中最重要的两项贡献是和《大明历》。": "圆周率",
  "根据《中华人民共和国民法典》，旅客应当按照有效客票记载的时间、班次和座位号乘坐。旅客无票乘坐、超程乘坐、越级乘坐或者持不符合减价条件的优惠客票乘坐的，应当补交票款，承运人按照规定加收票款；旅客不支付票款的，承运人拒绝运输。": "A",
  "2014年1月7日，习近平在中央政法工作会议上指出，坚定的是政法队伍的政治灵魂。": "理想信念",
  "冬季人们常使用暖水袋、暖宝宝贴片等物品取暖，这些取暖用品携带方便且取暖效果好，但如果使用不当就容易造成。": "低温烫伤",
  "生产、经营者不得将“驰名商标”字样用于商品、商品包装或者容器上。": "A",
  "小说《西游记》中，如来佛祖将化作金、木、水、火、土五座联山，因此唤名“五行山”。": "A",
  "2020年10月16日，习近平在十九届中共中央政治局第二十四次集体学习时强调，是人类探究微观世界的重大成果。": "量子力学",
  "参与推广数字人民币，便可分享国家发放的1.2万亿元红利。": "B",
  "按照加工时干燥方法的不同，绿茶又可以分为炒青绿茶、烘青绿茶、蒸青绿茶和晒青绿茶。": "A",
  "小说《西游记》中，孙悟空在幽冥界与十阎王争吵，把自己和猴属的名号从上勾去了。": "A",
  "2020年9月，习近平在第75届联合国大会提出我国在前碳达峰、前碳中和目标。得益于世界领先的投产速度与强度，截至2021年6月16日上午10时，乌东德水电站累计生产清洁电能245亿度，综合效益正全面发挥，助推我国实现碳达峰与碳中和目标。": "B",
  "电视剧《红楼梦》（1987年版）启用了大量毫无表演经验的非专业演员进入剧组。": "A",
  "海上军事管制，通常由国际组织或国家依据相关法规授权实施。目的是限制或禁止舰船、飞行器进入或通过管制海域，维护该海域的秩序和安全。": "A",
  "如果纸币的发行量小于流通中所需要的金属货币量，就会导致。": "B",
  "中国历史上首次采用古今对照，双色绘画的地理图是。": "D",
  "根据《中华人民共和国密码法》，国家采取多种形式加强密码安全教育，将密码安全教育纳入国民教育体系和公务员教育培训体系，增强公民、法人和其他组织的意识。": "密码安全",
  "由于不同国家的通货膨胀率不同，经济学家将汇率区分为名义汇率和实际汇率。其中，经过对国际总价格水平差异的调整后的汇率称为。": "B",
  "城，是历代兵家的必争之地。为了夺取战争的胜利，历代莫不重视攻守城器械的建造，创造了许许多多的攻守器械。下列属于攻城器械的是。": "C",
  "2020年6月29日，中共中央政治局召开会议要求，各级党委要加强对《中国共产党基层组织选举工作条例》实施的组织领导，严格落实责任，加强谋划，精心组织，全程把关。": "党委主体",
  "《牡丹亭•游园》是昆剧的典型传统剧目，系著名剧作家所作。": "A",
  "起源于波罗的海沿岸的马索维亚平原的一种波兰民间舞曲叫。": "B",
  "龙门石窟中规模最大、艺术最精湛的一组摩崖群雕是，开凿于唐高宗时期，咸亨三年皇后武则天捐出脂粉钱两万贯，上元二年功毕。": "A",
  "根据《保障农民工工资支付条例》，农民工工资应当以形式，通过银行转账或者现金支付给农民工本人，不得以实物或者有价证券等其他形式替代。": "货币",
  "以下选项中，据说是孔子的音乐老师。": "B",
  "春秋战国时期开始，民间就利用蓝草色素给棉织物染色。中专门记述了用蓝草制作蓝靛的方法，这是世界上最早的蓝靛制作工艺的记载。": "A",
  "上海美术电影制片厂出品的《半夜鸡叫》《雕龙记》《假如我是武松》等，都属于。": "B",
  "劳动合同期限一年以上不满三年的，试用期不得超过。": "B",
  "为防止儿童攀爬阳台而坠落，以下做法正确的是。": "B",
  "《剑舞》是时期相当普遍的舞蹈，在当时刀剑等既是战斗武器，又是表演的舞器。": "A",
  "京剧《霸王别姬》是京剧大师的经典名剧之一。": "A",
  "植物根须伸出花盆底部，意味着必须进行移植。这种说法。": "B",
  "中国古典园林是农耕文明的产物，它不仅具有艺术性和功能性，还具有科学性和技术性。从功能上分，有皇家园林、文人私家园林、寺庙园林、等。": "A",
  "中国第一本详细论述建筑工程做法的官方著作是《》。": "营造法式",
  "根据《中华人民共和国传染病防治法》，病原携带者是指感染病原体无临床症状但能排出的人。": "病原体",
  "有正式党员7人以上的党支部，应当设立党支部委员会。党支部委员会由3至5人组成，一般不超过7人。党支部委员会设书记和组织委员、宣传委员、纪检委员等，必要时可以设1名。": "B",
  "昭关石塔位于江苏省镇江西津渡东端，是江南现存唯一的喇嘛式过街石塔，建于代。": "元",
  "2021年7月1日，习近平在庆祝中国共产党成立100周年大会上指出，勇于是中国共产党区别于其他政党的显著标志。": "自我革命",
  "被称为全球首个“双奥”城市的是市。": "北京",
  "计算机病毒中，是专门针对广泛使用的OFFICE办公软件而设计的，其一旦发作会导致软件运行异常。": "C",
  "耐寒性花卉具有较强的耐寒力，一般原产于温带和寒带。下列属于耐寒性花卉的是。": "B",
  "绘画中，组画的各个单幅独立成画，可以表现不同的主题。": "B",
  "商品经济是以商品生产和商品交换为内容的经济形式。在资本主义以前的商品经济被称为。": "A",
  "在北半球，一年中白昼最长的一天是。": "D",
  "2020年11月30日，中共中央政治局召开会议指出，政治工作是人民军队的，只能加强不能削弱。": "生命线",
  "金、元时期，医学理论有较大发展，并产生了金、元时期的四大医学学派，即以刘完素、张从正、李杲和朱震亨为代表的“金、元四大家”。": "A",
  "我国科学家屠呦呦提取了中药成分用于抗疟疾，因而获得了2015年诺贝尔生理学或医学奖。": "C",
  "植物体内会带电，这种说法是的。": "A",
  "当前脑科学中最有意义的是对的研究，这一研究将弄清人脑是如何工作的，了解人的意识、情绪、意志、情感、理智、智力等是如何由脑神经细胞产生的，将有助于回答生命和智力的起源问题，也会为进一步用机器模拟人脑开辟更为广阔的前景。": "A",
  "根据《中国少年先锋队章程》，少先队的标志是。它代表红旗的一角，是革命先烈的鲜血染成。每个队员都应该佩戴它和爱护它，为它增添新的荣誉。": "红领巾",
  "越野滑雪比赛涉及两种技术规则，分别是传统式技术和。": "B",
  "2014年10月31日，习近平主席在全军政治工作会议上指出，实行革命的，保证了我军始终是党的绝对领导下的革命军队，为我军战胜强大敌人和艰难险阻提供了不竭力量，使我军始终保持了人民军队的本色和作风。": "政治工作",
  "1931年，中华苏维埃共和国临时中央政府在成立。": "瑞金",
  "“人生若只如初见”的下一句是“”。": "A",
  "补全先秦时期《孟子•告子上》句子：生，亦我所欲也；义，亦我所欲也。二者不可得兼，者也。": "A",
  "经婚前医学检查，对患指定传染病在传染期内或者有关精神病在发病期内的，医师应当提出医学意见；准备结婚的男女双方应当结婚。": "暂缓",
  "1930年1月，毛泽东在《，可以燎原》中批评了当时党内一些同志对时局估量的一种悲观思想，主张正确分析和判断中国的政治形势。": "星星之火",
  "陕北民歌种类很多，当地俗称“山曲”或“酸曲”。其中以最富有特色、最具代表性，还有小调、酒歌、榆林小曲等二十多种。": "信天游",
  "金融消费者的个人身份证、户口簿、银行账户等个人身份信息是金融消费者的重要资料，一旦被不法分子非法利用，将对个人资产、信用造成风险。因此一定要妥善保管，不要轻易交给他人。": "A",
  "根据《中华人民共和国传染病防治法》，未经检疫出售、运输与人畜共患传染病有关的野生动物、家畜家禽的，由县级以上地方人民政府畜牧兽医行政部门责令停止违法行为，并依法给予。": "行政处罚",
  "“高山流水遇知音”这一故事发生在湖北武汉的。": "B",
  "武昌鱼早在1700多年前的三国时期，已饮誉大江南北。毛主席的著名词句“”，更是让武昌鱼声名大噪。": "A",
  "中国空间站以建设国家太空为目标，着力开展科学前沿的创新性实验和应用研究，持续推动空间科学与技术进步。": "实验室",
  "在政治经济学中，下列不属于精神财富的是。": "D",
  "他是杂交水稻研究的开创者，一生致力于杂交水稻技术的研究、应用与推广，为我国粮食安全、农业科学发展和世界粮食供给作出巨大贡献。2019年9月29日，被授予“共和国勋章”。他的名字是。": "袁隆平",
  "文学作品能够反映时代的风貌。如果我们要了解西周劳动人民的生活情况，最好查阅。": "A",
  "滑雪运动中最早形成的项目是，它来源于人类生存和适应自然环境的需要。": "A",
  "四诊，指中医诊断学中的望、闻、问、四种诊法。": "切",
  "在目前已知的中国画史上，最早运用“传神”评价美术现象的是。": "A",
  "“学习强国”APP中的所有视频都可以实现功能，小屏转大屏，在家用智能大电视机上观看。": "投屏",
  "选择词语的正确词形。一诺千金": "A",
  "农村集体经营性资产的股份合作制改革，股权设置应以成员股为主，必须设置集体股。": "B",
  "2025年《政府工作报告》提出2025年发展主要预期目标，其中，国内生产总值增长左右；粮食产量斤左右。": "AC",
  "2025年《政府工作报告》指出，要实施提振消费专项行动。其中，安排超长期特别国债3000亿元支持消费品。": "以旧换新",
  "2025年《政府工作报告》指出，要加快建设高质量教育体系。其中，加强义务教育学校标准化建设，推动义务教育优质均衡发展，扩大高中阶段教育学位供给，提升县域高中质量，逐步推行学前教育。": "免费",
  "2025年《政府工作报告》指出，要强化宏观政策民生导向。其中，推动更多资金资源“投资于人”、服务于，支持扩大就业、促进居民增收减负、加强消费激励，形成经济发展和民生改善的良性循环。": "民生",
  "下列石窟被誉为“东方塑像馆”的是。": "B",
  "我国宪法规定，国家通过各种途径，创造劳动就业条件，加强劳动保护，改善劳动条件，并在的基础上，提高劳动报酬和福利待遇。": "发展生产",
  "我国宪法规定，中华人民共和国公民对于任何国家机关和国家工作人员，有提出批评和的权利。": "建议",
  "与传统磁条卡相比较，金融IC卡具有安全性更高、支付更快捷、应用范围广等优势。": "A",
  "豆酱是利用豆、麦等谷物发酵而成的调味品。": "A",
  "在现实生活中，人们常把新闻界称作舆论界，把新闻媒介称为舆论工具。新闻媒介与舆论相生相灭，互为依托。其中，舆论以为基础，以公共事务为指向。": "B",
  "农业生态系统一般生产目标明确，但也存在非目标性输出，例如。": "B",
  "下列成语字形正确的是。闻鸡起武": "B",
  "领土由领陆、和领空三部分组成。": "领水",
  "春运购票时，面对超低折扣机票，务必保持清醒。对于那种承诺低价乘机的“万能机票”，一定要警惕，以免贪小便宜吃大亏。": "A",
  "2020年6月2日，习近平在主持专家学者座谈会时强调，运动是我们党把群众路线运用于卫生防病工作的成功实践。": "爱国卫生",
  "词句“青山依旧在，几度夕阳红”的作者是明代的。": "C",
  "《天工开物》是世界上第一部关于农业和手工业生产的综合性著作，该书的作者是。": "宋应星",
  "对转让国有土地使用权、地上建筑物及其附着物并取得收入的单位和个人，就其转让房地产所取得的增值额征收的一种税称为。": "A",
  "《新华日报》于1949年在南京恢复出版后，毛泽东同志一共为《新华日报》题写过次报头。": "C",
  "2020年9月16日至18日，习近平总书记在湖南考察时强调，要坚持共抓大保护、不搞大开发，做好生态保护修复，统筹推进治污治岸治渔，做好渔民转产安置和民生保障工作。": "AB",
  "财产罚是指使被处罚人的财产权利和利益受到损害的行政处罚。财产罚的罚没对象只涉及金钱，即罚款和违法行为产生的违法所得款。": "B",
  "利用银行自助存取款机可以办理存取款、转账、查询余额、更改密码等业务。": "A",
  "2025年2月，国家卫生健康委办公厅发布《婴幼儿早期发展服务指南（试行）》指出，是儿童成长和发展的关键窗口期，这一时期大脑、神经系统、运动系统发育最快，可塑性最强。": "A",
  "1973年在江西省樟树市发现的遗址，打破了“商文化不过长江”的论断。": "D",
  "下列关于补钙的说法，正确的是。": "B",
  "在生产过程中，静电可能引发火灾、爆炸等事故，威胁作业人员的生命安全。在存在静电危害生产场所工作的员工，应按规程作业，穿防静电服、防静电鞋，戴防静电手套。": "A",
  "未取得个人单独同意，个人信息处理者不得公开其处理的个人信息。": "A",
  "第二次国内革命战争时期中华苏维埃共和国临时中央政府所在地是。革命遗址主要分布在叶坪、沙洲坝等地。": "A",
  "北京古观象台建于明正统年间，是我国明清两代的皇家天文台，也是世界上现存古天文台中连续观测时间最久、保存古代天文仪器最多的一座。": "A",
  "国务院办公厅《消防安全责任制实施办法》规定，、等部门应当指导网站、移动互联网媒体等开展公益性消防安全宣传。": "AC",
  "中国人民解放军海军诞生基地在。": "A",
  "下列中国航天史上的重要里程碑事件，按时间先后顺序排列正确的是：①嫦娥一号成功发射②东方红一号成功发射③天宫一号成功发射④神舟五号载人飞船成功发射。": "C",
  "在原始社会后期，随着生产力的发展，剩余产品开始出现。各部落生产的产品除了满足本身的消费需求外，还把多余的产品拿去交换。在这种交换过程中，一种商品的价值，偶然地表现在另一种商品上，这种形式称为。": "B",
  "将一部影片里的精彩片段，按创意需求进行特殊剪辑，以便给观影人留下深刻的印象，从而达到吸引人的效果的电影短片称为片花。": "A",
  "国家对建筑施工企业实行安全生产许可制度。": "A",
  "选择词语的正确词形。妨碍": "A",
  "地球大气中的二氧化碳含量不断增加的主要后果是。": "A",
  "天气预报中常提到的副热带高压是对我国天气变化有重要影响的天气系统，一般副热带高压控制的区域常为天气。": "B",
  "“常人贵远贱近，向声背实，又患暗于自见，谓己为贤。”出自三国时期曹丕的。": "C",
  "2020年3月29日至4月1日，习近平在浙江考察时指出，湿地贵在原生态，原生态是旅游的资本，发展旅游不能牺牲环境，不能搞过度商业化开发，不能搞一些影响生态环境的建筑，更不能搞私人会所，让公园成为人民群众共享的绿色空间。": "生态",
  "专门针对广泛使用的OFFICE办公软件而设计的病毒是。": "C",
  "根据《中华人民共和国消防法》，住宅区的服务企业应当对管理区域内的共用消防设施进行维护管理，提供消防安全防范服务。": "物业",
  "苏轼的书法作品中，被称为“天下第三行书”的是。": "C",
  "中华人民共和国公民的尊严不受侵犯。禁止用任何方法对公民进行侮辱、诽谤和诬告陷害。": "人格",
  "慢性游走性红斑是早期特征性表现。": "B",
  "我国第一条跨海铁路通道是铁路。": "粤海",
  "一般来说，在其他条件不变的情况下，商品的价格和需求量存在着反方向变化的关系。即价格提高，需求量下降；价格降低，需求量上升。": "A",
  "根据《中华人民共和国保守国家秘密法》，机关、单位对违反国家保密规定的人员不依法给予处分的，保密行政管理部门应当建议纠正；对拒不纠正的，提请或者对该机关、单位负有责任的领导人员和直接责任人员依法予以处理。": "BC",
  "膝关节骨关节炎是以软骨退变和骨质增生为特征的疾病。好发人群为。": "A",
  "李白的诗歌、的草书、裴旻的剑舞并称为“唐代三绝”。": "张旭",
  "根据《反分裂国家法》，坚持原则，是实现祖国和平统一的基础。": "一个中国",
  "1911年10月10日，新军工程第八营的革命党人打响了的第一枪，并取得首义的胜利，掀起了辛亥革命的高潮，打开了清王朝统治的缺口。": "A",
  "现代西方哲学中的人本主义思潮，在凸显人的自我认识和自我实现的口号下，哲学的基本问题是思维和存在的关系问题，哲学理论的世界观性质。例如，叔本华和尼采哲学的核心是“意志”，认为世界是我的表象，世界的本质是意志。": "B",
  "孔子是我国古代著名的思想家、教育家，提出“”的思想，主张不分贵贱不分国界，只要有心向学，都可以入学受教，开创了平民教育的先河。": "有教无类",
  "农业生态系统的生物组分（组分指构成某一整体的各个部分或要素）包括以为主的生产者、以为主的消费者和以为主的分解者。": "A",
  "商品价格与商品价值成，与货币价值成。": "A",
  "联珠网纹带在时成为越窑瓷器的主要装饰，另有禽兽纹带、棱形纹和忍冬纹等，多装饰在罐、壶的肩腹交界处和碗、钵的上腹部，适应当时人们席地而坐，或坐于矮榻的习惯。": "B",
  "郭沫若创作的话剧《蔡文姬》取材于真实历史人物。蔡文姬，东汉末诗人，本名琰。": "A",
  "2019年9月27日，习近平在全国民族团结进步表彰大会上指出，各族人民亲如一家，是中华民族伟大复兴必定要实现的根本保证。实现中华民族伟大复兴的中国梦，就要以铸牢中华民族意识为主线，把民族团结进步事业作为基础性事业抓紧抓好。": "共同体",
  "因“蜀江至此分枝”得名的地方是。": "D",
  "中国历史上主张纸币与金属货币相互兑换并同时流通的理论被称为“”。": "B",
  "公元1120年，宋金双方正式订立了联合灭辽的“”。": "A",
  "为避免宝宝养成抱睡的习惯，对于未满3个月的婴儿，家长应尽量避免抱睡。": "B",
  "“落枕”又称“失枕”“失颈”，通常由于颈肩部肌肉长时间处于过度紧张状态所致，病因常与睡枕、睡眠姿势及受风寒等相关。": "A",
  "选民在选举权和被选举权受到侵害时的救济手段，被称作。": "A",
  "2021年3月，人力资源社会保障部会同国家市场监督管理总局、国家统计局向社会正式发布了集成电路工程技术人员、企业合规师、公司金融顾问、易货师、二手车经纪人等18个信息。": "新职业",
  "中国首套电子邮票于1999年12月30日在问世。": "北京",
  "“原来姹紫嫣红开遍，似这般都付与断井颓垣。良辰美景奈何天，赏心乐事谁家院？”这是古今评论家公认的名句，出自于明代剧作家汤显祖的名作。": "A",
  "东汉末年，孙策只用四年时间就占据江东六郡，为东吴三分天下奠定了基础。": "A",
  "《中共中央关于加强党的政治建设的意见》规定，加强党的政治建设，关键是要提高各级各类组织和党员干部的。必须进一步增强党组织政治功能，彰显国家机关政治属性，发挥群团组织政治作用，强化国有企事业单位政治导向，不断提高党员干部特别是领导干部政治本领。": "政治能力",
  "选择词语的正确词形。绊脚石": "A",
  "广告传播是一个单向过程，仅单一采用从传者到受者的传递模式。": "B",
  "补全先秦时期《孟子•尽心下》名句：《书》，则不如无《书》。": "B",
  "2014年10月15日，习近平在文艺工作座谈会上指出，社会主义文艺，从本质上讲，就是的文艺。": "人民",
  "下列选项中，对于金融市场来说更为重要的是。": "B",
  "2016年9月，500米口径球面在贵州平塘落成启动。": "C",
  "2020年6月30日，中央全面深化改革委员会召开会议指出，是中国特色社会主义的重要物质基础和政治基础，是党执政兴国的重要支柱和依靠力量。": "国有企业",
  "宋代的宫廷队舞是在继承隋唐燕乐的基础上，把诗歌、骈文、朗诵、大曲、舞蹈结合在一起的一种综合性的新形式。": "A",
  "电影剧情是影片中情节的总体构成，是作者对生活观察、概括、提炼和加工后所形成的情节支架，用以进一步塑造人物和体现主题。": "A",
  "“上天如鲲鹏，入水似蛟龙。”该句描述的飞机是。": "B",
  "劳务派遣亦称“劳动力派遣”，是由劳务派遣单位与劳动者签订劳动合同，并将劳动者派遣至用工单位工作，由用工单位进行指挥、监督的一种特殊用工方式。": "A",
  "国库是办理预算收入的收纳、划分、留解、退付和库款支拨的专门机构。": "A",
  "久坐、久站人群容易得腰椎疾病。": "A",
  "求职者应聘时，不要轻信中介机构的口头承诺，务必签订正式服务协议。": "A",
  "选择正确的读音。蓓蕾bèilěi": "A",
  "习近平在《思政课是落实立德树人根本任务的关键课程》一文中指出，办好思想政治理论课关键在，关键在发挥教师的积极性、主动性、创造性。": "教师",
  "称提之术是指中国古代国家为避免商人囤积居奇、操纵市场价格，通过提高或降低谷物价格，以维持社会生产和人民生活的市场管理，是中国古代货币发行与管理的代表性理论及政策。": "A",
  "雷锋在日记中写道：“钉子有两个长处：一个是挤劲，一个是钻劲。我们在学习上，也要提倡这种‘’精神，善于挤，善于钻。”": "钉子",
  "选择词语的正确词形。赝品": "A",
  "贵州黔西南布依族苗族自治州被誉为“中国喀斯特心脏”。": "A",
  "党最早提出关于统一战线的思想和主张是在。": "B",
  "干细胞是指。": "B",
  "2019年7月9日，习近平在中央和国家机关党的建设工作会议上指出，实践证明，做好中央和国家机关党建工作，只有坚持和加强党的全面领导，坚持党要管党、全面从严治党，以党的为统领，才能永葆中央和国家机关作为政治机关的鲜明本色。": "政治建设",
  "根据《中华人民共和国传染病防治法》，任何单位和个人发现传染病病人或者疑似传染病病人时，应当及时向附近的或者报告。": "AC",
  "物质从固态不经过液态直接变为气态的相变过程叫做。": "升华",
  "个人因任职或者受雇而取得的工资、薪金、奖金、年终加薪、劳动分红、津贴、补贴以及与任职或者受雇有关的其他所得称为。": "B",
  "《中华人民共和国反电信网络诈骗法》规定，办理电话卡业务时，对经识别存在异常办卡情形的，电信业务经营者有权。": "B",
  "菜用大豆（俗称“毛豆”）生长时间较短，因此栽培技术要求较低。": "B",
  "人民是历史的创造者，人民是真正的英雄。离开了人民，我们就会一事无成。只有坚持历史这一基本原理，才能把握历史前进的基本规律；只有按历史规律办事，才能无往而不胜。": "唯物主义",
  "在团体保险中，投保人为。": "A",
  "社保卡持卡人已经领取实体社保卡且卡未注销，就可以申领电子社保卡。": "A",
  "中国共产党党徽为和锤头组成的图案。": "镰刀",
  "肥皂泡有彩色条纹是因为发生了现象。": "B",
  "睡梦中蹬腿是小孩在长身体。": "B",
  "诈骗犯罪链条上负责拆分、转移诈骗所得资金，藏匿于中国国内独立运作，可同时为多个身处境外、实施不同类型电信网络诈骗的团伙进行“洗钱”的犯罪组织，被称作“”。": "A",
  "1975年，距今约100万年前的“”头骨化石在湖北境内首次被发现，填补了东亚古人类发展的缺环。": "郧县人",
  "失火造成森林火灾，过火有林地面积2公顷以上，或者致人重伤、死亡的应当刑事立案。": "A",
  "“大将筹边尚未还，湖湘子弟满天山。新栽杨柳三千里，引得春风度玉关。”这首诗颂扬了一位晚清名将率军收复新疆，治理边疆的业绩。这位名将是。": "D",
  "1984年3月2日，习近平在河北正定全县传达省委召开的地市县委书记会议精神会议上指出，我国农业和农村经济的发展路子还长，对于自然资源的利用，应有“一粥一饭，当思来处不易；半丝半缕，”的高度节约精神。": "恒念物力维艰",
  "以下哪项属于违法行为？": "B",
  "传统根雕艺术是发现自然美而又显示创造性加工的造型艺术，有“”的说法。": "A",
  "电视要求有准确的内容和精确的表现形式，这可称为“神形兼备”。造型语言是表现内容的总形式，它由线条、光线、色彩、影调层次、空间关系等因素综合协调组成。": "A",
  "设置密码时，采用的方式比较安全。": "A",
  "《中国共产党第二十次全国代表大会关于十九届中央委员会报告的决议》指出，要推进文化自信自强、铸就社会主义文化，激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力量，巩固全党全国各族人民团结奋斗的共同思想基础，建设具有强大凝聚力和引领力的社会主义意识形态，广泛践行社会主义核心价值观，提高全社会文明程度，繁荣发展文化事业和文化产业，增强中华文明传播力影响力。": "新辉煌",
  "中央宣传部、中央组织部、中央党校（国家行政学院）、中央党史和文献研究院、教育部、中国社会科学院、中央军委政治工作部2021年7月1日至2日在北京召开庆祝中国共产党成立100周年会。与会代表参加了党中央召开的庆祝大会，聆听了习近平总书记重要讲话。": "理论研讨",
  "在昆山腔的发展中，等人对其进行了改良，改良后的昆山腔成为明代中叶至清代中叶影响最大的声腔剧种。": "C",
  "下列词语字形正确的是。淡薄名利": "B",
  "唐代传奇创作的兴盛期是在。": "A",
  "通信声呐是指利用声波进行水下通信的声呐，可进行敌我识别和协作测距。": "A",
  "现代研究证明，通过按摩皮肤进行触觉刺激，对婴儿身体和心理健康有明显促进作用。": "A",
  "岭南越族俚人首领、女政治家一生身历三朝，致力于维护国家统一和民族团结，为岭南地区持续百年的相对稳定作出了杰出贡献。": "B",
  "“幽禽兀自啭佳音，玉立雕笼万里心。只为从前解言语，半生不得在山林”这是明代方孝孺的诗。诗中“幽禽”指的是。": "C",
  "“心画心声”是汉代思想家提出的古代文论概念。": "B",
  "根据《中华人民共和国传染病防治法实施办法》，各级政府应当组织有关部门，开展传染病预防知识和防治措施的教育。": "卫生健康",
  "颈肩痛较多存在于中老年人群中，原因是随着年龄的增长，颈椎椎体和椎间盘发生退行性病变，椎骨周围容易形成，压迫神经和周围组织，产生疼痛。同时，生活中的不良姿势会加重这种退变，出现反复疼痛且不易缓解。": "A",
  "2020年3月29日至4月1日，习近平在浙江考察时强调，水是湿地的灵魂，自然生态之美是西溪湿地最内在、最重要的美。要坚定不移把摆在第一位，尽最大努力保持湿地生态和水环境。": "保护",
  "真正理解资本主义生产方式，就必须把私有财产看作历史的产物，看作与人类历史发展的特定阶段相联系的事物，为此必须超越资产阶级意识形态的狭隘界限，批判地去发现资本的本性以及资本主义生产方式的运动规律。这个历史任务是由和完成的。": "AB",
  "货币的价值尺度和价格标准是两个相同的概念。": "B",
  "偷税是指纳税人对抗国家税法，拒不依法纳税的一种违法行为。": "B",
  "统计人员应当坚持实事求是，恪守职业道德，对其负责搜集、审核、录入的统计资料与统计调查对象报送的统计资料的负责。": "一致性",
  "中国人民银行是我国反洗钱监督管理工作的行政主管部门；同时，金融监督管理机构以及其他有关部门在各自的职责范围内履行反洗钱监督管理职责。": "A",
  "唐代诗人杜甫《饮中八仙歌》中“脱帽露顶王公前，挥毫落纸如云烟”称赞的是唐代著名书法家。": "A",
  "广告组织的雏形是在媒体中产生的。随着广告组织的分化和广告业分工的完成，各类媒体的广告组织逐步健全和完善。": "A",
  "在电视摄像中，仰角度拍摄是摄像机被摄主体的水平线向上进行的拍摄，其镜头被摄对象。": "A",
  "开凿于甘肃永靖黄河北岸大寺沟崖壁上的，十六国西秦始凿，后代续有建造、雕凿、重绘。其第169窟壁画上有（西秦文昭王）“建弘元年”题铭，是国内现存最早的开窟纪年题记，为中国早期石窟的断代提供了标尺。": "A",
  "网络交友需谨慎，在涉及钱财问题时，不要轻信征婚交友对象的任何借口、说辞。": "A",
  "20世纪80年代初，在党中央的重视和领导下，活动在全国范围内广泛开展起来。这项活动是改革开放新时期亿万群众改变社会风气、建设社会主义精神文明的一种创造，是群众性精神文明创建的重要开端。": "A",
  "选择词语的正确词形。人情事故": "B",
  "参加中国共产党第一次全国代表大会的上海的代表是。": "A",
  "苏州环国际半程马拉松赛起始于2010年，现已成为苏州及周边地区最具规模的大型路跑体育赛事。": "金鸡湖",
  "2019年1月12日，全球首台百万千瓦级水电机组精品转轮完工仪式在东方电机白鹤滩工地转轮厂房举行，标志着我国发电设备企业率先掌握了百万千瓦等级巨型水轮机组的核心技术，将世界水电带入“时代”。": "百万单机",
  "自称“兴酣落笔摇五岳，诗成笑傲凌沧洲”的，是唐代诗人。": "A",
  "1937年9月25日，八路军第一一五师主力在伏击日军，首战告捷，一举歼灭日军1000余人，击毁日军汽车100余辆，缴获一批辎重和武器，这就是大捷。这次大捷是全民族抗战爆发后中国军队主动对日作战取得的第一个重大胜利。": "A",
  "在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金：；；。": "ABD",
  "将许多曲牌联缀起来讲唱故事的音乐形式称为类说唱。": "B",
  "“风雨送春归，飞雪迎春到。，犹有花枝俏。”请补全内容。": "A",
  "补全唐代诗人李白《登金陵凤凰台》诗句：，长安不见使人愁。": "A",
  "1924年法国夏蒙尼第一届冬季奥运会中，雪车被列为正式比赛项目。雪车用金属制成，形如小舟，车首覆有流线型罩，因此也得名“雪地之”。": "舟",
  "大众传播中的传播者是从事信息生产和传播的专业化媒介组织。": "A",
  "珍珠球，是满族流传下来的体育项目，由先民的劳动演变而来。": "采珍珠",
  "《考工记》和《墨经》是我国古代经验科学出现的标志，是当时人们把生产实践中取得的丰富经验加以抽象概括的成果。": "A",
  "引起脑出血最多见的原因是。突然情绪激动或活动增强，也会引起脑出血。": "A",
  "首位获得澳大利亚网球公开赛单打冠军的亚洲球员是。": "李娜",
  "被司马光评价为“有将帅材”“每出辄有功”的西汉杰出军事将领是。": "B",
  "2017年8月1日，习近平在庆祝中国人民解放军建军90周年大会上指出，从红军时期的“十六字诀”，到抗日战争时期的“持久战”，从解放战争时期的“十大军事原则”，到抗美援朝战争时期的“零敲牛皮糖”，再到新中国成立后军事战略方针的不断调整，人民军队从战争中学习战争，从实践中探索规律，在世界军事史上书写了战争指导艺术不断的生动篇章。": "创新",
  "2020年9月22日，习近平在教育文化卫生体育领域专家代表座谈会上指出，要完善全民推进机制，构建方式更加灵活、资源更加丰富、学习更加便捷的终身学习体系。": "终身学习",
  "2015年10月29日，习近平在中共十八届五中全会第二次全体会议上指出，全面小康，覆盖的人口要全面，是惠及人民的小康。": "全体",
  "甲骨文，又称契文、甲骨卜辞等，是指契刻在龟甲或兽骨上的文字，主要发现于河南安阳小屯村一带的殷墟，是代后期王室和贵族用于占卜与记事的文书。": "商",
  "选择词语的正确词形。售罄": "A",
  "现实与可能相互区别。其中，可能是事物潜在的趋势，标志着事物的。": "B",
  "森林火险预警级别最高等级为。": "D",
  "据《科技日报》2023年12月27日报道，我国单体规模最大光伏电站——安徽阜阳南部风光电基地水面光伏电站实现全容量并网发电。": "B",
  "马克思主义哲学的创立，使无产阶级第一次拥有了自己的科学世界观，从而开始由的阶级转变为的阶级，认识到并承担起人类解放的历史使命。": "A",
  "新中国成立之初成立了中国。中央要求，以其作为全国科学研究的中心，指导建立地方科研机构，同时发展高等学校和产业部门的科研机构，逐步形成比较完整的科研体系。": "科学院",
  "1945年8月25日，党中央发表《对目前时局的宣言》，明确提出、、的口号。": "BCD",
  "选择词语的正确词形。有恃无恐": "A",
  "以下选项中，不是湖南特色美食的是。": "B",
  "新中国第一部关于科学技术的法律是1993年颁布实施的。": "C",
  "下列句子中有且只有一个错别字，请找出并改正：改为。“徐倩看着卢义那无所顾忌地吃象，莞尔而笑：‘慢点吃。’”": "B",
  "美国剧作家阿瑟·米勒创作的两幕剧刻画了一个小人物悲剧性的一生。有三十余年推销经历的威利，一直被美国商业文化虚幻的光晕所笼罩，幻想通过商品推销得到名望以及并不现实的美好前景，最后却以自身的毁灭换取保险赔偿才能获得价值和尊严，该剧获得了包括普利策奖在内的三大奖项。": "B",
  "小说《水浒传》中，宋江等人征辽胜利返回东京，途中提出要回山中修道，并侍养老母，以终天年，最后辞别宋江等人。": "A",
  "补全先秦时期《论语•子罕》名句：如斯夫，不舍昼夜。": "B",
  "燃气灶具旁如果有易燃物品，应尽快清理。使用燃气灶时，切勿在附近使用杀虫剂、花露水等喷雾型易燃品。": "A",
  "根据《全国农技中心印发台风洪涝灾后主要农作物病虫害防治技术指导意见》，台风和洪涝灾害过后，较干燥的田块面积作业可选用地面自走式喷杆喷雾机，面积作业可采用人工背负式喷雾器。": "A",
  "2024年10月15日至16日，习近平在福建考察时强调，深入实施自由贸易试验区提升战略，主动对接区域重大战略，深度融入高质量共建“一带一路”，打造21世纪丝绸之路核心区，巩固拓展国内国际双循环的重要节点、重要通道功能。建设好两岸融合发展示范区。": "海上",
  "1928年6月至7月，经共产国际同意，党的六大在近郊举行。": "B",
  "西欧和俄国学者曾对18世纪传入欧洲的中国民间玩具竹蜻蜓进行过研究和实验，竹蜻蜓旋转飞升的原理与现代相同。": "D",
  "下列选项中，低盐饮食有利于预防什么疾病？": "B",
  "随着雨季过去，家庭火灾防范和森林火灾防范也进入关键期。家庭防火要牢记“三清三关”，其中“三关”指的是、、。": "ABD",
  "根据《中华人民共和国保守国家秘密法》，存储、处理国家秘密的计算机信息系统按照涉密程度实行。": "B",
  "一般来说，烟草中的成分是导致吸烟成瘾的主要原因。": "C",
  "酸枣仁，味甘、酸，性平。归心、肝、胆经，是常用的滋养中药。": "安神",
  "股票发行是符合条件的发行人按照法定程序，向投资人出售股份、募集资金的过程。公司在发行股票时，只能采用一种发行方式。": "B",
  "西晋书法家索靖的《月仪帖》的内容是。": "B",
  "开始确立以毛泽东同志为主要代表的马克思主义正确路线在中共中央领导地位的会议是。": "遵义会议",
  "企业在日常活动中发生的、会导致所有者权益减少的、与向所有者分配利润无关的经济利益的总流出称为。": "B",
  "我国所有银行的存款利率都是一样的。": "B",
  "刺绣是流行于我国社会各阶层的一种手工艺品，多为妇女所制作，所以古时称为“女红”，基本上以实用工艺为主。": "A",
  "全国第一部“山水实景演出”，是广西桂林中国·漓江山水剧场的核心工程《印象·》。演出中演员与自然山水相辉映、共和谐，独特的艺术表现形式惊艳世人。": "刘三姐",
  "2013年6月18日，习近平总书记在党的群众路线教育实践活动工作会议上指出，面对世情、国情、党情的深刻变化，精神懈怠危险、危险、脱离群众危险、消极腐败危险更加尖锐地摆在全党面前，党内脱离群众的现象大量存在，一些问题还相当严重，集中表现在形式主义、官僚主义、享乐主义和奢靡之风这“四风”上。": "能力不足",
  "发生燃气泄漏事故时，下列做法中错误的是。": "C",
  "米开朗基罗是意大利文艺复兴时期伟大的雕塑家、画家、建筑师和诗人，其代表作《》雕像生动准确地表现了人体的健美和力量。": "大卫",
  "《中共中央关于进一步全面深化改革推进中国式现代化的决定》指出，建立经常性和集中性相结合的纪律教育机制，深化运用监督执纪“”，综合发挥党的纪律教育约束、保障激励作用。": "四种形态",
  "2004年1月23日，国务院批准了原国防科工委、财政部《关于绕月探测工程的立项请示》，中国一期正式启动。": "探月工程",
  "古田会议会址位于福建省上杭县古田镇，原为廖氏宗祠。宗祠大门上刻有一副对联“万福攸同祥绵世彩，原泉有本派衍义溪”，其中“万福攸同”一词最早出自。": "B",
  "人体内，血管管壁的厚度是不一样的。一般而言，大的血管管壁于小的血管管壁。": "A",
  "凝结在商品中的无差别的一般人类劳动是商品的。它是商品所特有的一种本质属性。": "B",
  "白菜、萝卜等蔬菜若腌制不透或烹调后放置过久，易产生，摄入过多易引起中毒。": "A",
  "每年的4月26日是世界日。": "B",
  "小说《水浒传》第一回中，“毛披一带黄金色，爪露银钩十八只。睛如闪电尾如鞭，口似血盆牙似戟”描写的吊睛白额锦毛大虫是。": "A",
  "农业生态学研究对象与农学、畜牧、植物保护、园艺等传统农业生物分支学科的最大区别是从以个体、种群为核心，上升到以农业生态系统为核心。": "A",
  "日常生活中，刷牙更科学。": "A",
  "2014年，首届世界互联网大会在浙江举办，此后每年举办一届，永久落户于此。": "乌镇",
  "哈尔滨第九届亚洲冬季运动会是继北京冬奥会后我国举办的又一重大综合性国际冰雪运动盛会，也是我国第次举办亚冬会。这同时意味着哈尔滨成为一座“双亚冬之城”。": "B",
  "2015年9月3日，纪念中国人民抗日战争暨世界反法西斯战争胜利70周年盛大阅兵活动在天安门广场上举行，此次纪念活动宣示了中国人民“、缅怀先烈、珍爱和平、开创未来”的坚定决心。": "铭记历史",
  "“三合一”场所火灾危险性很大，“三合一”场所是指。": "A",
  "1921年9月，浙江萧山农民大会召开，宣告中国第一个新型农民组织成立。": "A",
  "在我国的茶叶中，武夷岩茶和安溪铁观音属于。": "B",
  "风能实际上是的动能。": "A",
  "孟子认为人有“四端”，下列选项中表述正确的是。": "C",
  "新生儿的骨骼数量成人的。": "C",
  "党的二十大通过的新修改的《中国共产党章程》指出，我国的社会主义建设，必须从我国的国情出发，走中国特色社会主义道路，以全面推进中华民族伟大复兴。": "中国式现代化",
  "2019年5月，中共中央印发的《中国共产党党员教育管理工作条例》规定，加强党的宗旨教育，引导党员践行全心全意的根本宗旨，贯彻党的群众路线，提高群众工作本领，密切联系服务群众。": "为人民服务",
  "所有乌鸦都是全黑的。": "B",
  "党的十六大把同马克思列宁主义、毛泽东思想、邓小平理论一道，作为党必须长期坚持的指导思想写入党章。": "B",
  "中国古代赋税的征收，包括贡、赋和力役等不同形式。": "A",
  "选择词语的正确词形。憋气": "A",
  "唯物主义的可知论，是以承认第一性、第二性为前提的反映论的可知论，即认为人的思维能够正确地反映现实世界。": "物质精神",
  "《乌衣巷》是唐代诗人刘禹锡的诗作，乌衣巷位于。": "D",
  "选择正确的读音。乘chéng机": "A",
  "夜行性是动物的一种行为。具有这种行为的动物，。夜行性的形成是动物生态位分化的表现。对一部分动物而言，这是一种避敌的行为；但对另一些动物来说，这是一种觅食行为。": "A",
  "中国北极落成于2004年7月28日，是中国建立的首个北极科考站。": "D",
  "《东北虎豹国家公园总体规划（2023—2030年）》指出，东北虎豹国家公园内现记录的唯一一种国家一级保护野生植物是，分布在黑龙江省穆棱南部、吉林省汪清杜荒子一带，面积约60平方公里。": "B",
  "“国以民为本，社稷亦为民而立。”加强党的政治建设，要紧扣这个最大的政治，把赢得民心民意、汇集民智民力作为重要着力点。": "民心",
  "《史记》分本纪、表、书、世家、五部分。": "列传",
  "县级以上行政区划的地名或者公众知晓的外国地名，不得作为商标。但是，地名具有其他含义或者作为集体商标、证明商标组成部分的除外。": "A",
  "“波平风软望不到，故人久立烟苍茫。”这句诗的作者是宋代诗人。": "B",
  "下面诗句中不是描写江苏镇江的景观。": "D",
  "发生楼层火灾时，应从控制，以为主，切断火势蔓延方向。": "A",
  "我国古代将苎麻织物叫纻。": "A",
  "飞机上的“黑匣子”真名叫航空飞行记录器，匣子内装有飞行数据记录仪和座舱话音记录仪，一般都安装在飞机。": "B",
  "1950年10月19日，中国人民志愿军在司令员兼政治委员同志率领下，跨过鸭绿江，开赴朝鲜战场。10月25日，志愿军打响了入朝后的第一仗，拉开了抗美援朝战争的序幕。": "B",
  "在电影中，这种光线造型可以在景物的轮廓上形成一条明亮的轮廓线，将主体景物与背景截然分开，形成明显的空间层次感，可以起到突出重点、美化重点的作用。": "B",
  "《左传》将战争的正义性和非正义性提升到“直”与“曲”的范畴来加以概括，提出了著名的“”的重要命题，意思是出兵理由正当，士气就旺盛，理由不正当，士气就不振。": "B",
  "畜禽粪便中造成污染的主要物质是。": "A",
  "西汉武器装备的主要贮藏部门是。": "C",
  "武侯墓、蔡伦墓、张骞墓均位于。": "D",
  "下列关于农作物种子、林木种子、草种子、种畜禽、水产苗种和种养殖广告的说法错误的是。": "B",
  "我们党领导人民进行社会主义建设，有改革开放前和改革开放后两个历史时期。这是两个又有重大区别的时期，但本质上都是我们党领导人民进行社会主义建设的实践探索。": "相互联系",
  "在1928年11月召开的红四军党的第六次代表大会上，提出了“保护中小商人利益”的提案。": "B",
  "虎、狮等动物在寻觅猎物、围捕猎物，或守候、跟踪猎物时，消耗体能很大，所以它们不大可能大量积累脂肪。这种说法是的。": "A",
  "资源市场是指自然资源或自然资源品的交换关系或交易场所。资源市场的作用是十分重要乃至不可替代的，并且没有失灵的时候。": "B",
  "唐卡是藏族文化中一种独具特色的绘画艺术形式，具有鲜明的民族特点、浓郁的宗教色彩和独特的艺术风格。颜料传统上是全部采用金、银、珍珠、玛瑙、珊瑚、松石、孔雀石、朱砂等珍贵的矿物宝石和藏红花、大黄、蓝靛等植物为颜料以示其神圣，被称为藏族的“”，也是中华民族民间艺术中弥足珍贵的非物质文化遗产。": "百科全书",
  "1930年5月，毛泽东在《反对》一文中，深刻阐明了坚持马克思主义的思想路线、坚持理论与实际相结合原则的极端重要性，提出了“没有调查，没有发言权”和“中国革命斗争的胜利要靠中国同志了解中国情况”的重要思想。": "本本主义",
  "豆类蔬菜大都食用其嫩荚及新鲜子粒，包括菜豆、豇豆、豌豆、蚕豆、扁豆、刀豆、菜用大豆等。除豌豆及蚕豆要求气候外，其他都要求的环境。": "A",
  "中国第一部绘画通史著作是。": "C",
  "《黄帝内经》中有关于四时养生的论述，下列说法中正确的是。": "C",
  "一般标清电视摄像机的画面宽容度不如电影胶片。": "A",
  "下列成语字形正确的是。棉里藏针": "B",
  "2007年，上海松江区在全国率先培育和发展，破解了“谁来种田、怎样种田”的问题，以农户家庭为经营主体，主要依靠本地家庭劳动力，实现了生产规模化、专业化和集约化，提高了农业生产水平，粮食生产经营成为农民家庭收入的主要来源。经过十多年的探索积淀，这种模式成为推进乡村振兴、实现产业兴旺的典型现代农业模式。": "家庭农场",
  "工业投资规模是指工业投资的数量和范围。工业投资规模只能用价值形式表示。": "B",
  "剪纸片是动画电影的片种之一，是在借鉴皮影戏和民间剪纸等传统艺术的基础上发展起来的一种动画电影样式。中国1958年摄制成功的第一部剪纸片是。": "A",
  "我们看到的色彩斑斓的海底珊瑚，是因为珊瑚体内通常都有大量共生。": "C",
  "2021年1月22日，习近平在十九届中央纪委五次全会上强调，要毫不松懈纠治“”，坚决防止形式主义、官僚主义滋生蔓延。": "四风",
  "甲状腺癌早期可无任何症状，常在体检时被发现。": "A",
  "反恐怖主义工作坚持，和的原则。": "ABC",
  "一般来说，经济学中的消费者剩余是消费者消费过剩的商品。": "B",
  "中国传统四大节日中，端午是中国首个被列入世界非物质文化遗产的节日。下列诗句描写端午节的是。": "A",
  "在经济业务发生时取得或填制，载明经济业务具体内容和完成情况的书面证明是。": "A",
  "2018年1月30日，习近平在主持中共十九届中央政治局第三次集体学习时指出，只有形成经济体系，才能更好顺应现代化发展潮流和赢得国际竞争主动，也才能为其他领域现代化提供有力支撑。": "现代化",
  "补全北宋苏轼《前赤壁赋》句子：惟，与，耳得之而为声，目遇之而成色，取之无禁，用之不竭，是造物者之无尽藏也，而吾与子之所共适。": "B",
  "服务和依存于商品、劳务生产过程，以商品与劳务的生产、分配、交换及消费为原发因素，设计、开发、出售和交易金融工具、创新金融流通机制以及作为服务中介的经济活动的总和称为。": "A",
  "我国现今能找到的最早的一首琵琶曲，以明确的主题、完整的结构、丰富的演奏技巧，生动地刻画了“海东青”与天鹅搏战的情景，充分体现了我国元代器乐创作和演奏的水平。": "B",
  "在长期的生产实践中，中国古人探索出了一系列茶叶加工工艺，最终形成了今天大家所公认的四大茶类。": "B",
  "一次完整的体育健身活动包括三个重要部分，依照活动的先后顺序排列应为。": "B",
  "出票人签发的，委托办理支票存款业务的银行或者其他金融机构在见票时无条件支付确定的金额给收款人或者持票人的票据称为支票。": "A",
  "2016年10月10日至11日，习近平总书记在全国国有企业党的建设工作会议上强调，新中国成立以来特别是改革开放以来，国有企业发展取得巨大成就。我国国有企业为我国经济社会发展、科技进步、国防建设、民生改善作出了贡献，功勋卓著，功不可没。": "历史性",
  "20世纪30年代主持设计并领导建设了中国第一座公路铁路兼用的现代化大桥——钱塘江大桥的是中国科学院院士、被誉为“中国现代桥梁之父”的，他是中国近代桥梁工程学的重要奠基人。": "茅以升",
  "2019年1月10日，在北京举行的中国社会科学院考古学论坛公布了2018年中国考古新发现六项入选项目，其中，四川入选。": "A",
  "清澈的海水中也有病毒吗？": "A",
  "根据《中华人民共和国保守国家秘密法》，机关、单位对所产生的国家秘密事项，应当按照确定密级，同时确定保密期限和知悉范围；有条件的可以标注密点。": "A",
  "一般情况下，当发生火灾的楼层在自己所处楼层之上时，应迅速用湿毛巾捂住口鼻向楼下跑。": "A",
  "2024年8月22日，习近平在纪念邓小平同志诞辰120周年座谈会上的讲话中指出，人民军队是党和国家的钢铁长城。我们要贯彻新时代强军思想，坚持党对人民军队的绝对领导，全面加强军事治理，深入推进国防和军队现代化建设，如期实现建军一百年奋斗目标，加快把人民军队建成军队，不断提高人民军队捍卫国家主权、安全、发展利益战略能力，有效履行新时代人民军队使命任务。": "世界一流",
  "当人们从一个门进入到另一个门时可能会忽然忘记某些东西，科学家给这个现象起了个非常贴切的名字“”。": "门口效应",
  "《中华人民共和国禁毒法》规定，教育行政部门、学校应当将纳入教育、教学内容，对学生进行禁毒宣传教育。公安机关、司法行政部门和卫生行政部门应当予以协助。": "禁毒知识",
  "国有不可移动文物由负责修缮、保养；非国有不可移动文物由负责修缮、保养，县级以上人民政府可以予以补助。": "B",
  "2020年7月30日，习近平在十九届中共中央政治局第二十二次集体学习时强调，要坚持方向不变、道路不偏、力度不减，突出军事改革这个重点，统筹推进各项改革工作，不断解放和发展战斗力、解放和增强军队活力。": "政策制度",
  "北宋张择端的《清明上河图》描绘的是都城东京的生活场景，东京是现今的。": "C",
  "王安石《明妃曲二首》中的“明妃”指的是。": "C",
  "在“学习强国”学习平台学习时，严禁利用刷分软件等获取“点点通”，用户一旦被技术手段监测到违规行为，“点点通”将被。": "冻结",
  "2015年7月1日，内蒙古政府新闻办公室召开新闻发布会，向外界公布了内蒙古“十大文化符号”。以下是内蒙古文化符号的是。①马头琴②吊脚楼③敖包④唐卡绘画艺术": "C",
  "2019年8月26日，习近平总书记主持召开中央财经委员会第五次会议。会议强调，要发挥企业家精神和工匠精神，培育一批“”中小企业。": "专精特新",
  "维护党中央权威和集中统一领导，同坚持制是完全一致的。": "民主集中",
  "一切唯心主义哲学体系中的所有命题都是谬误，都毫无价值。": "B",
  "联合国是联合国系统最大的多边无偿援助机构。": "C",
  "商代晚期至西周早期，青铜铸造工艺达到高峰，到末期，青铜器才逐渐被铁器所取代。": "B",
  "2024年8月，中共中央、国务院印发《关于弘扬教育家精神加强新时代高素质专业化教师队伍建设的意见》指出，统筹各级各类党校（行政学院）等资源，定期开展教师思想政治轮训，增进广大教师对中国共产党和中国特色社会主义的、、、。": "ABCD",
  "习近平在《之江新语•要用人格魅力管好自己》等文中引用的“政者，正也。其身正，；其身不正，虽令不从”，说明了为政者自身行为端正的重要性。习近平同志一向倡导领导干部干干净净干事是马克思主义政党性质和宗旨的内在要求，多次强调领导干部要身先士卒、率先垂范，把这作为为政之德、为政之道、为政之要。": "不令而行",
  "省、自治区、直辖市人民政府水行政主管部门应当会同本级人民政府自然资源等主管部门，组织划定本行政区域内地下水、，经省、自治区、直辖市人民政府批准后公布，并报国务院水行政主管部门备案。": "AB",
  "昼夜温度有节奏的变化称为温周期，昼夜最适温度的周期性变温环境对大多数花卉的生长发育是有利的。一般花卉的昼夜温差为3℃～6℃，花卉为5℃～7℃，沙漠气候型花卉如仙人掌类多要求达到10℃以上。": "B",
  "冬奥会历史上，“冬季两项”首次被列为正式比赛项目是在1960年的冬奥会上。在1992年的阿尔贝维尔第十六届冬奥会上，女子“冬季两项”被增设为正式比赛项目。": "A",
  "1950年10月，中共中央作出了、保家卫国的决策，组建并派遣中国人民志愿军赴朝作战。历时两年零九个月，中国人民取得了抗美援朝战争的伟大胜利。": "抗美援朝",
  "抗美援朝战争中，历时43天的战役战斗激烈程度为前所罕见，特别是炮兵火力密度，已超过第二次世界大战最高水平，中国人民志愿军在此次战役中打出了国威军威。": "上甘岭",
  "战国七雄中实力最弱的国家是。": "B",
  "秦汉时期的刺绣中，花纹细密，纹样多变，纹样主题主要为写意的燕子形象，周围再饰以流云和卷枝花叶等的是。": "A",
  "使用灭火器进行灭火的最佳位置是。": "B",
  "上海天文馆（上海科技馆分馆）位于浦东新区临港新城，总用地面积58602平方米，包括一幢主体建筑，以及一米望远镜、太阳塔、青少年探索营等附属建筑。上海天文馆以“塑造全面的”为愿景，鼓励人们理解宇宙、思索未来。": "宇宙观",
  "选择词语的正确词形。自爆自弃": "B",
  "公司债券面值是发债公司在债券到期时将要归还给债券持有人的本金，债券发行价可以等于或大于面值，不可以小于面值。": "B",
  "从性别来看，脸上更容易出油。": "A",
  "“山近月远觉月小，便道此山大于月。若有人眼大如天，当见山高月更阔。”这是明代思想家王守仁的《蔽月山房》，与此中哲理最接近的是“”。": "A",
  "明朝科学家宋应星编著的是中国古代一部综合性的科学技术著作，被外国学者誉为“中国17世纪的工艺百科全书”。": "A",
  "被誉为“百代画圣”的唐代画家是，“吴带当风”就是形容他的绘画作品风格。": "B",
  "明确中国特色社会主义进入新时代，这是我们党在科学把握世情国情党情深刻变化的基础上，作出的一项关系全局的重大战略考量，进一步彰显了中国共产党与时代共同进步的本色，体现了把握历史规律和历史趋势的高度自觉和高度自信。": "先进性",
  "弹词，也叫“词”，是明清两代流行的说唱文学形式（曲艺）。": "南",
  "摄影机在工作时会同时录制影像和声音，专业电影制作中摄影机录制的声音可以直接合成到影视作品之中。": "B",
  "中国使用的平均海水面（大地水准面）是以水面数据作为中国高程的起算零点。": "B",
  "癫痫患者经过医生指导的药物疗法，大约70%患者的发作是可以得到控制的，其中50%至60%的患者经过治疗是可以痊愈的。": "B",
  "1922年7月16日至23日，中国共产党在上海举行第二次全国代表大会，推举陈独秀、张国焘、蔡和森组成起草委员会，负责起草《中国共产党第二次全国代表大会宣言》和其他决议案。党的二大提出的革命纲领，既坚持和包含了无产阶级政党为实现共产主义而奋斗的最高理想，又第一次明确提出党在现阶段的行动方针和革命任务，即进行反帝反封建的。": "民主革命",
  "《生物多样性公约》是一项保护地球生物资源的国际性公约，该公约是一项有约束力的公约，旨在保护濒临灭绝的植物和动物，最大限度地保护地球上的多种多样的生物资源，以造福当代和子孙后代。": "法律",
  "由于运行轨道的不同，目前气象卫星主要分为两大类，即：气象卫星和静止气象卫星。": "极轨",
  "根据《中华人民共和国土地管理法》，国家实行永久基本农田保护制度。蔬菜生产基地应当根据土地利用总体规划划为永久基本农田，实行严格保护。": "A",
  "电视节目种类繁多，不同类型的节目对画面造型有不同的要求，电视画面的取材很难有一个统一的、适应各类节目要求的规范方式。": "A",
  "人类对世界的观念把握除哲学之外，还有科学、艺术、宗教等诸多方式。它们既相互区别，又相互联系、相互影响和相互作用，共同体现一个时代的文化水平、文明程度和人的精神面貌。": "A",
  "1930年5月，毛泽东同朱德在寻乌马蹄冈召开了红四军第一、二、四纵队大队以上干部会议，总结贯彻古田会议决议的经验，提出革命军队的七条原则。": "管理教育",
  "1951年5月，中国共产党第一次全国宣传工作会议在北京召开。会议总结报告指出，宣传工作可以分为两项：一项是当前、时事政策的宣传，一项是马列主义基本理论的宣传。": "中心工作",
  "为了宣传重视骨质疏松，每年的10月20日被定为“国际骨质疏松日”。": "B",
  "以下佩戴使用医用外科口罩方式错误的是。": "C",
  "全脂奶粉和脱脂奶粉在脂肪含量上有较大差距，但全脂奶粉和脱脂奶粉的营养价值差别并不局限于脂肪的含量。": "A",
  "关于科学和技术，下列说法不正确的是。": "C",
  "1921年1月4日在北京成立的文学研究会，是五四新文学运动中最早成立的新文学社团。": "A",
  "2025年2月，国家卫生健康委办公厅发布《婴幼儿早期发展服务指南（试行）》指出，大运动方面，婴幼儿时可双脚向前跳出一段距离，表示婴幼儿达到相应月龄大多数婴幼儿的能力发展水平。": "A",
  "我们经常使用手机扫描二维码，“扫一扫”这一功能使用了方式。": "A",
  "2019年2月3日，习近平总书记在春节团拜会上指出，古人讲，“夫，德之本也”。自古以来，中国人就提倡孝老爱亲，倡导老吾老以及人之老、幼吾幼以及人之幼。我国已经进入老龄化社会。让老年人老有所养、老有所依、老有所乐、老有所安，关系社会和谐稳定。我们要在全社会大力提倡尊敬老人、关爱老人、赡养老人，大力发展老龄事业，让所有老年人都能有一个幸福美满的晚年。": "孝",
  "培养良好饮食习惯，规律进食、不偏食、不挑食、拒绝暴饮暴食，可以有效预防营养不良。": "A",
  "根据2018年7月1日起施行的新版台风国家标准《热带气旋命名》，热带气旋包括。": "C",
  "2018年11月12日，习近平在会见香港澳门各界庆祝国家改革开放40周年访问团时指出，港澳同胞同内地人民一样，都是国家改革开放伟大奇迹的创造者。国家改革开放的历程就是香港、澳门同内地、一起发展的历程，是港澳同胞和祖国人民同心协力、一起打拼的历程，也是香港、澳门日益融入国家发展大局、共享祖国繁荣富强伟大荣光的历程。": "优势互补",
  "森林的林冠层和林下枯枝落叶层所构成的复杂垂直结构，能够有效地截流降水，缓解雨水对地表的直接冲刷。": "A",
  "商业燃具应设置熄火保护装置。": "A",
  "影视剧作中的戏剧冲突来源于生活，所有的生活矛盾都可以提炼成戏剧冲突。": "B",
  "2020年11月12日至13日，习近平在江苏考察时指出，要把实施南水北调工程同北方地区节约用水统筹起来，坚持，一方面要提高向北调水能力，另一方面北方地区要从实际出发，坚持以水定城、以水定业，节约用水，不能随意扩大用水量。": "B",
  "泥石流是山区沟谷中，由暴雨、冰雪融化等激发的含有大量泥沙石块的特殊洪流。在野外如果突遇泥石流来袭，正确的做法是。": "A",
  "2013年8月19日，习近平总书记在全国宣传思想工作会议上指出，互联网已经成为舆论斗争的。在互联网这个战场上，我们能否顶得住、打得赢，直接关系我国意识形态安全和政权安全。": "主战场",
  "高速公路上驾车行驶时，如果驾驶的车辆爆胎，正确的做法是。": "B",
  "所谓机动性就是飞机改变姿态的能力，机动性越强的飞机也就显得越灵活。": "A",
  "1949年9月，中国人民会议第一届全体会议在北平隆重召开。": "政治协商",
  "选择词语的正确词形。声呐": "A",
  "在借贷记账法下，任何账户都分为借、贷两方，账户的左方称为“”，账户的右方称为“”。": "A",
  "一些需要较高强度光照的植物，如果整个植株无法全部享受光照，可以每天将花盆旋转45度，以便植物各个部位都可以接受充足的光照。": "A",
  "下列食品中，含碘量最少的是。": "B",
  "海平面上升的根本原因是。": "A",
  "根据法律规定，下列哪一种社会关系应由民法调整？": "B",
  "在数字电影拍摄过程中，既可以使用数字电影摄影机，也可以使用胶片电影摄影机来进行拍摄。": "B",
  "“海上和平女神”妈祖的故乡和妈祖文化的发祥地是中国。": "A",
  "遇到山体滑坡时，下列做法错误的是。": "A",
  "根据《节约用水条例》，县级以上地方人民政府及其有关部门应当加强以及配套管网建设和改造，推广使用。": "A",
  "在坚持以经济建设为中心、抓好物质文明建设的同时，必须锲而不舍、一以贯之抓好文明建设。": "精神",
  "习近平曾经指出，、是我们党梦想起航的地方。我们党从这里诞生，从这里出征，从这里走向全国执政。这里是我们党的根脉。": "BC",
  "每届奥运会都有一支特殊的火炬，经众人接力传递走过一段很长的旅途，即奥运传递。这支火炬从古奥运会遗址出发，最后到达主办城市。": "圣火",
  "大学生甲某在办理助学贷款时，添加了一个自称国家助学贷款承办银行工作人员乙某的微信，乙某以帮助甲某办理还款为由，让甲某通过共享手机屏幕发送账户验证码，并向乙某提供的账户转账还款。甲某正确的应对方式应该是通过进行还款。": "B",
  "在电视艺术中，解说词是在电视屏幕上运用有声语言反映社会生活，表明创作意图，阐明创作思想，并最终作用于观众听觉的一种重要语言形态。": "A",
  "《节约集约利用土地规定》规定，鼓励建设项目用地优化设计、分层布局，鼓励。": "A",
  "交通仿真系统可以动态、逼真地模仿交通流（车辆、行人等）和交通事故等各种交通现象，深入地分析车辆、驾驶员、行人、道路以及交通的特征，它是技术在交通工程领域的一项重要应用。": "计算机",
  "秦始皇陵兵马俑的制作是套装的，即头部和身体分别塑造、烧制完成后，再套合在一起来构成整体。": "A",
  "2019年2月25日，中央全面依法治国委员会第二次会议指出，规范重大行政决策程序，是依法治国的迫切需要。要把贯穿于重大行政决策全过程和各方面，履行决策法定程序，增强公众参与实效，提高专家论证质量，坚持合法性审查，防控决策风险。": "党的领导",
  "文物收藏单位应当为学校、科研机构开展有关教育教学、科学研究等活动提供支持和帮助。": "A",
  "下列选项中，不是“经常参加体育锻炼”的判定标准之一。": "D",
  "根据《中华人民共和国突发事件应对法》，按照社会危害程度、影响范围等因素，突发自然灾害、事故灾难、公共卫生事件分为四级。": "C",
  "1950年10月19日，中国人民志愿军在彭德怀司令员兼政治委员率领下，按照预定计划，从安东（今辽宁丹东）、长甸河口、集安（今属吉林）三个口岸，跨过鸭绿江，出国作战。从此，开始了伟大的战争。": "抗美援朝",
  "1954年，展示汉代百戏的汉墓壁画《》在山东省沂南县北寨村汉墓出土。": "A",
  "下列哪种煎中药的方式是正确的？": "A",
  "新闻报道基本要求的“三真”指的是真实、真相、真情。": "A",
  "下列成语字形正确的是。曲高合寡": "B",
  "2024年8月，中共中央、国务院印发《关于弘扬教育家精神加强新时代高素质专业化教师队伍建设的意见》指出，将和作为教师教书育人的基础，贯穿教师发展全过程。": "AB",
  "农民专业合作社的理事长、理事、经理不得兼任业务性质相同的其他农民专业合作社的理事长、理事、监事、经理。": "A",
  "餐饮场所常用瓶装燃气石油气，其中安装在钢瓶角阀上，连接角阀与软管的减压阀是燃气具配套中的重要设备。以下关于使用减压阀的说法错误的是。": "A",
  "移动互联网时代，网络新闻服务形式从早期的自主传播模式转化到以为主的资讯平台供给模式。": "B",
  "2020年2月，《中共中央国务院关于深化医疗保障制度改革的意见》指出，建立管用高效的机制。医保支付是保障群众获得优质医药服务、提高基金使用效率的关键机制。": "医保支付",
  "在县（区）级结防机构检查和治疗肺结核，可以享受国家免费政策。": "A",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，经过长期努力，中国特色社会主义进入了，这是我国发展新的历史方位。": "新时代",
  "选择词语的正确词形。慵懒": "A",
  "2013年9月7日，习近平总书记在哈萨克斯坦纳扎尔巴耶夫大学演讲时指出，建设生态文明是关系人民福祉、关系的大计。中国要实现工业化、城镇化、信息化、农业现代化，必须要走出一条新的发展道路。": "民族未来",
  "在影视剧作中，情节的各叙事部分一定是紧密相连，统一和谐的。它们之间仅存在着时间的先后顺序问题。": "B",
  "自2024年1月1日至2025年12月31日，对出售自有住房并在现住房出售后1年内在同一城市范围内重新购买住房的纳税人（该纳税人为新购住房产权人或产权人之一），对其出售现住房已缴纳的个人所得税予以退税优惠。": "A",
  "1955年10月1日，在国庆6周年阅兵式上，人民解放军实行后的首次阅兵。": "军衔制",
  "当被保险人因伤病或意外伤害丧失部分或全部工作能力以致在一定时期内收入减少或者中断时，由保险人按约定对被保险人提供保障的健康保险产品是。": "B",
  "个人信用报告是征信机构出具的记录个人过去信用信息的文件，它系统全面地记录个人信用活动、反映个人信用状况。": "A",
  "您现在听到的歌曲是《之歌》，它是由我国著名作曲家贺绿汀于1937年所作，歌曲曲调轻快、流畅、生动、活泼，准确刻画出游击队员机智、灵活的英雄形象。": "游击队",
  "龟非常嗜睡，大多数要冬眠；有的还要夏眠。这种说法是的。": "A",
  "按照生态价值和保护强度，我国自然保护地体系分为三个等级。": "A",
  "我国年画历史悠久，流派众多，通俗普及。其中，天津杨柳青年画、江苏年画、山东潍坊杨家埠木版年画和四川绵竹木版年画被誉为“年画四大家”。": "桃花坞",
  "进入元代以后，宋金时期的杂剧沿着两条线路发展，其中吸收北方民间俗曲与说唱艺术成就演变而成的是。": "B",
  "旧时的一种民间风俗乞巧，是指农历七月初七的晚上，妇女在院子里陈设瓜果，向星祈祷，请求帮助她们提高刺绣缝纫的技巧。": "织女",
  "幼儿保护眼睛的方法是不在光线或过暗的地方看书，小班连续看电视不超过15分钟，中班不超过20分钟，大班不超过30分钟。": "过强",
  "中共中央、国务院《关于新时代推进西部大开发形成新格局的指导意见》指出，努力营造良好营商环境。深化“”改革，加快建设服务型政府。": "放管服",
  "选择正确的字形。一股作气": "B",
  "日常生活中，有一种调味品是可以扑救厨房初起火灾的有效灭火剂，这种调味品是。": "B",
  "在儒家看来，要在生活实践中成就君子人格就必须身体力行，反对人在现实活动中种种知行不一的行为。“”之说蕴含着知行合一的观念。": "躬行",
  "劣质牙刷的刷毛一般比较粗，容易损伤牙龈及口腔黏膜。黏膜受到偶尔的损伤可以自动修复，但是如果反复损伤，可能会引起癌变。": "A",
  "行政机关在行政执法和查办案件过程中收集的物证、书证、视听资料、电子数据等证据材料，在刑事诉讼中可以作为证据使用。": "A",
  "所有奉行中立型国防政策的国家，都完全不设防。": "B",
  "根据《全国农技中心印发台风洪涝灾后主要农作物病虫害防治技术指导意见》，台风和洪涝后应急施药预防病虫害，农药品种宜选用含量单剂，避免使用含量复配剂，确保防治效果。": "A",
  "2018年4月20日至21日，习近平在全国网络安全和信息化工作会议上指出，要压实互联网企业的责任，决不能让互联网成为传播有害信息、造谣生事的平台。": "主体",
  "习近平曾指出能否有效地制止腐败现象关系到党的生死存亡和社会主义事业的成败，这就需要建立各种有效的监督机制，其中的舆论监督是最经常、公开、广泛的一种监督方式。": "B",
  "实施电子对抗侦察和电子干扰的兵种是。": "B",
  "在冬奥会冰球比赛项目中，每支队伍有22人，双方上场各人。": "A",
  "驾驶机动车时，驾驶员；；；等行为均可能造成注意力不集中，同时引起方向盘晃动，极易引发事故。": "ABCD",
  "2023年10月，我国首台具有完全自主知识产权的海上平台燃气轮机“太行7”在海上油气平台——陆丰8-1平台正式投用，为海洋油气增储上产装上了“中国心”。": "A",
  "补全唐代诗人高适《别董大》诗句：，天下谁人不识君。": "A",
  "“雄赳赳、气昂昂，跨过鸭绿江！保和平，卫祖国，就是保家乡！”这首曾激励中国人民志愿军将士英勇奋战，唱响半个多世纪的战歌是。": "A",
  "补全唐代诗人白居易诗句：人间四月芳菲尽，山寺始盛开。": "桃花",
  "第十届中国（安庆）黄梅戏艺术节于2024年9月22日至10月8日在安徽省安庆市举办，活动主题为“——庆祝中华人民共和国成立75周年”。": "B",
  "办理预算收入的收纳、划分、留解、退付和库款支拨的专门机构是。": "A",
  "“流脑”是由脑膜炎双球菌引起的化脓性脑膜炎，全称为流行性脑脊髓膜炎，是。": "A",
  "2019年1月发布的《中共中央关于加强党的政治建设的意见》指出，加强党的政治建设，要把贯穿全过程各方面，建立健全长效机制，形成系统完备、有效管用的政治规范体系，真正实现党的政治建设有章可循、有据可依。": "建章立制",
  "中国茶叶历史悠久，各种各样的茶类品种众多，其中浙江杭州盛产的是。": "C",
  "2015年5月，中国自主三代核电技术“华龙一号”首堆示范工程——中核集团核电站5号机组正式开工建设。": "福清",
  "2016年10月10日至11日，习近平总书记在全国国有企业党的建设工作会议上强调，中国特色现代国有企业制度，“特”就特在把党的领导融入公司治理各环节，把企业内嵌到公司治理结构之中，明确和落实党组织在公司法人治理结构中的法定地位，做到组织落实、干部到位、职责明确、监督严格。": "党组织",
  "选择词语的正确词形。挑三拣四": "A",
  "1947年，刘伯承、邓小平率领晋冀鲁豫野战军千里跃进大别山能够站住脚、扎下根，根本原因是党同人民一条心、军民团结如一人。正如刘伯承所说，“我们所依靠的是，蒋介石所依靠的是碉堡”。": "人民",
  "调解结案的案件和离婚案件，由双方当事人协商分担诉讼费用；协商不成的，由法院决定。": "A",
  "人体只有在摄氏零度以下的低温中，才有可能出现冻伤。零度以上不会出现冻伤。": "B",
  "根据《公开地图内容表示若干规定》，中国全图表示南海诸岛、钓鱼岛、赤尾屿等重要岛屿，并用相应的符号绘出南海诸岛归属范围线。": "必须",
  "《典当管理办法》规定，典当期限由双方约定，最长不得超过6个月。": "A",
  "六代乐舞是保存在周代宫廷中的六种据说是从黄帝时期流传下来的代表性乐舞。以下选项中，属于六代乐舞的是。": "ABCD",
  "毛泽东在《论持久战》中强调了“是胜利之本”。": "兵民",
  "根据《中华人民共和国科学技术普及法》，组织和个人提供的科普产品和服务、发布的科普信息应当具有合法性、科学性，可以有少量虚假错误的内容。": "B",
  "选择词语的正确词形。对簿公堂": "A",
  "中山古称香山。古为珠江口伶仃洋中的岛屿，秦属南海郡，晋属东官郡，唐设香山镇，北宋设香山寨，南宋绍兴二十二年始置香山县。明清时香山北部地区淤积成陆，与大陆相连。近代“开风气之先”，文教发达，名人辈出。1925年，为纪念，改名为中山县。": "A",
  "我国春季田管的主要农作物是、冬油菜。": "冬小麦",
  "扑救火灾最有利的阶段是。": "A",
  "习近平在党的二十大报告中指出，十年来，面对这些影响党长期执政、国家长治久安、人民幸福安康的突出矛盾和问题，党中央审时度势、果敢抉择，锐意进取、攻坚克难，团结带领全党全军全国各族人民撸起袖子加油干、风雨无阻向前行，义无反顾进行具有许多的伟大斗争。": "新的历史特点",
  "孔子认为民心向背对于战争的胜负影响极大。他曾把“足食”“”“足信”列为国家政治生活中的三个基本要素。": "B",
  "夏天时，盖被子吹空调防病。": "B",
  "三国时期，人们尊称左将军刘备为“左公”。因“左公”在当地安营扎寨而得名的是。": "D",
  "新中国成立后，我国为发挥各族人民当家作主的积极性，发展平等、团结、互助的社会主义民族关系，巩固国家的统一，促进全国社会主义建设事业的发展而实行的基本政治制度是。": "A",
  "北京的，是北京最古老、规模最大的佛教寺庙。": "A",
  "乳腺癌早期经常无任何症状。": "A",
  "电视连续剧《三国演义》（1994）片尾曲中唱道：“暗淡了刀光剑影，远去了鼓角铮鸣……”其中“铮”是指。": "A",
  "是将一套邮票中的一至几枚或单独设计的图样，印在一种小型纸上的邮票，带有较宽的纸边，面值也较高。": "小型张",
  "《国民营养计划（2017－2030年）》在“吃动平衡行动”中提出广泛开展“三减三健”专项行动，即：减盐、减油、减糖，健康口腔、健康体重、健康骨骼。目前，我国健康成人每人每天适宜的烹调油摄入量为。": "B",
  "以坦克为基本装备，主要遂行地面突击任务的兵种是。": "C",
  "根据《党委（党组）落实全面从严治党主体责任规定》，党组（党委）应当坚持党建工作与业务工作同谋划、同部署、同推进、同考核，加强对本单位（本系统）全面从严治党各项工作的领导。领导机关和直属单位党组织的工作，支持配合党的机关工委对本单位（本系统）党的工作的统一领导，自觉接受党的机关工委对其履行机关党建主体责任的指导督促，防止出现“”。": "灯下黑",
  "2020年9月22日，习近平在第七十五届联合国大会一般性辩论上指出，中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于前达到峰值，努力争取前实现碳中和。": "B",
  "2025年2月23日发布的《中共中央国务院关于进一步深化农村改革扎实推进乡村全面振兴的意见》指出，深入推进粮油作物大面积单产提升行动。稳定粮食播种面积，主攻和提升，确保粮食稳产丰产。": "AC",
  "根据党中央部署，东北野战军主力从1948年11月起隐蔽入关，同华北军区第二、第三兵团一道，先用“围而不打”或“隔而不围”的办法，完成对北平、天津、张家口之敌的战略包围和战役分割。随后按“”的顺序发起攻击，在12月下旬连克新保安、张家口。": "A",
  "“春风又绿江南岸，明月何时照我还？”出自王安石的诗作《泊船瓜洲》，其中瓜洲隶属于今天。": "A",
  "小说《西游记》中，太白金星奉玉皇大帝的旨意招安孙悟空，孙悟空首次上天界，获封“”。": "A",
  "传奇剧是元末明初，在南宋时流行的南戏吸收了元杂剧的形式与曲牌，又吸收了明清的民间歌曲、歌舞等艺术成就，并结合各地不同方言、不同民俗，而不断发展与融合，在成套曲牌联接方面形成一定的规律，创造了“”的形式，从而确立的一种曲牌体的戏曲体制。": "南北合套",
  "水稻、小麦、大豆均属于异花授粉作物。": "B",
  "儿童可以坐在轿车前排吗？": "B",
  "“数字城市”中的“数字”是指阿拉伯数字，该说法是的。": "B",
  "《海南热带雨林国家公园总体规划（2023—2030年）》指出，海南热带雨林国家公园的核心价值包括、、。": "ABD",
  "关于冻伤后的处理方法，下列选项错误的是。": "A",
  "选择词语的正确词形。病原体": "A",
  "《伤寒杂病论》是中医学史上影响最大的古典医著之一，也是中医第一部临床治疗学巨著，被誉为“方书之祖”。其作者是。": "C",
  "山区道路行车风险大，应格外注意安全。下列说法错误的是。": "B",
  "唐代诗人王建《十五夜望月》诗句“今夜月明人尽望，不知秋思落谁家”中，“今夜”是指中国传统节日的夜晚。": "B",
  "1950年6月25日，朝鲜内战爆发。美国政府武装干涉朝鲜内战，并派遣第七舰队侵入台湾海峡，公然干涉中国内政，阻挠中国的统一大业。应朝鲜劳动党和政府请求，10月19日，中国人民入朝参战，和朝鲜军民一起，经过艰苦卓绝的战斗，赢得了抗美援朝战争的伟大胜利。": "志愿军",
  "南北朝时期北魏书法家的作品被康有为《广艺舟双楫》评为：“体高气逸，密致而通理，如仙人啸树，海客泛槎，令人想象无尽。”": "B",
  "摄像方向是指摄像机镜头与被摄主体在水平平面上一周360度的相对位置，构成对被摄人物正面、背面或侧面的拍摄效果。摄像方向发生变化，电视画面中的形象特征和意境等随之发生明显的改变。": "A",
  "2016年7月1日，习近平总书记在庆祝中国共产党成立九十五周年大会上指出，在5000多年文明发展中孕育的中华优秀传统文化，在党和人民伟大斗争中孕育的和社会主义先进文化，积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识。": "革命文化",
  "“六瑞”一说，出自《周礼•春官•大宗伯》，为王侯贵族所持之器，“以等邦国”。其中“王”持。": "A",
  "斯美塔那，捷克作曲家，“捷克音乐的奠基人”。代表作有歌剧《被出卖的新嫁娘》、交响诗套曲《我的祖国》。": "民族",
  "中华民族是民族团结之本。只有铸牢这一意识，才能增进各民族对中华民族的自觉认同，夯实我国民族关系发展的思想基础，构建起维护国家统一和民族团结的坚固思想长城，推动中华民族成为认同度更高、凝聚力更强的命运共同体。": "共同体意识",
  "经济体制改革是全面深化改革的重点，其核心问题是。": "A",
  "其美多吉同志是中国邮政集团公司四川省甘孜县邮政分公司邮车驾驶员，承担川藏邮路甘孜到德格段的邮运任务。他爱岗敬业，30年如一日，驾驶邮车在平均海拔3500米的雪线邮路上运送邮件，将来自党中央的声音、祖国四面八方的邮件送往雪域的各个角落，用真情奉献为促进藏区经济社会发展作出了积极贡献，被群众誉为“雪线邮路的”。": "幸福使者",
  "根据《党委（党组）落实全面从严治党主体责任规定》，党委（党组）可以根据本规定，结合实际制定，具体明确党委（党组）及其书记和领导班子其他成员承担的全面从严治党责任。制定责任清单，应当坚持简便易行、务实管用。": "责任清单",
  "2019年9月27日，习近平在全国民族团结进步表彰大会上指出，实现中华民族伟大复兴的中国梦，就要以铸牢中华民族意识为主线，把民族团结进步事业作为基础性事业抓紧抓好。": "共同体",
  "下列各类中成药中，不是冠心病患者常备药。": "D",
  "平躺或者侧卧是宝宝比较安全的睡觉姿势，可以减少婴儿猝死综合征的风险。": "A",
  "歌舞片中，音乐和舞蹈占有相当比例。歌舞片的歌舞场面必须要插在情节之中，推动剧情发展。": "B",
  "感冒药和退热药一起服用。": "B",
  "2016年12月9日，习近平在主持中共十八届中央政治局第三十七次集体学习时指出，改革开放以来，我们深刻总结我国社会主义法治建设的成功经验和深刻教训，把确定为党领导人民治理国家的基本方略，把依法执政确定为党治国理政的基本方式，走出了一条中国特色社会主义法治道路。": "依法治国",
  "下列作物中，具有平卧在地面上蔓延生长的匍匐茎的是。": "A",
  "下列选项中，是指公司全部资本分为等额的股份，股东以其所认购的股份为限对公司承担责任，公司以其全部财产对公司的债务承担责任的企业法人。": "B",
  "我国公民的住宅不受侵犯，禁止非法或者非法侵入公民的住宅。": "搜查",
  "根据《中华人民共和国保守国家秘密法》，机关、单位执行上级确定的国家秘密事项或者办理其他机关、单位确定的国家秘密事项，需要派生定密的，应当根据的密级确定。": "A",
  "我们通常说的计算机中的“”，其实是在说一类特殊的程序，全称是“特洛伊木马程序”。这个名称源于古希腊神话中的特洛伊战争。": "木马",
  "陕西韩城古称，有“华夏史笔惟司马，关中文物最韩城”之誉。旧城内保存传统风貌。": "A",
  "在电视摄像中，远景视野深远、宽阔，在电视节目中主要用来表现地理环境、自然风貌、开阔的场景和宏大的场面。": "A",
  "高血压患者在血压控制正常后自行减量或停药。": "B",
  "南泥湾革命旧址位于，现存毛泽东旧居、南泥湾垦区政府旧址、八路军炮兵学校等。王震曾率领359旅发扬自力更生、艰苦奋斗精神，把荆棘遍野、荒无人烟的南泥湾变得“到处是庄稼，遍地是牛羊”。": "B",
  "唐代诗人王昌龄《出塞》诗句“秦时明月汉时关”中，“秦”“汉”所用的修辞手法是。": "B",
  "2022年8月16日至17日，习近平在辽宁考察时指出，小康梦、强国梦、中国梦，归根到底是老百姓的“”。中国共产党的一切奋斗都是为人民谋幸福。": "幸福梦",
  "无产阶级具有最彻底的革命性，它只有解放全人类才能最后解放自己。它的历史使命是消灭。": "B",
  "台风风力最大的部位是。": "B",
  "“预防针”就是注射用疫苗，打预防针是一种预防由某些病原微生物（如细菌、立克次氏体、病毒等）引起的疾病的有效手段。": "A",
  "2016年2月，习近平对加强老龄工作作出重要指示强调，有效应对我国人口，事关国家发展全局，事关亿万百姓福祉。要立足当前、着眼长远，加强顶层设计，完善生育、就业、养老等重大政策和制度，做到及时应对、科学应对、综合应对。": "老龄化",
  "在化学中，糖类物质一定都是甜的。": "B",
  "根据全国农技中心发布的《2023年小麦秋冬季病虫害防控技术指导意见》，防控各小麦种植区秋冬季病虫害，要因地制宜优化抗（耐）性优良品种布局。小麦黄花叶病毒病常发区、新发区，宜选择种植对土传病毒病抗性较强的品种。": "A",
  "2020年5月18日，国家速滑馆工程获得“中国钢结构金奖年度杰出工程大奖”，国家速滑馆还有一个好听的名字叫“”。": "冰丝带",
  "接力跑是田径运动中由快速跑和传、接技术组成的集体项目，是训练运动员相互配合、密切协作的运动。": "A",
  "根据《中华人民共和国禁毒法》，禁止非法麻醉药品、精神药品和易制毒化学品的制造方法。公安机关接到举报或者发现非法传授麻醉药品、精神药品和易制毒化学品制造方法的，应当及时依法查处。": "传授",
  "我国北宋乃至南宋，实行的是“将从中御”的军事制度。在这一制度下，深居宫室的皇帝为了遥控前方将帅指挥作战，往往于出兵前授予将帅阵图，以规定具体战法。": "A",
  "《小蝌蚪找妈妈》是中国第一部风格的动画片。": "C",
  "根据农业农村部小麦专家指导组等发布的《2023年全国小麦秋冬种指导意见》，适期播种小麦是培育冬前壮苗的重要措施，在适宜播种期内，因播期、地力水平适度调整，播期较早的，播种量宜些；土壤肥力较高的条件下，播种量宜些。": "A",
  "相对而言，是红眼病的高发期。": "B",
  "库尔班•尼亚孜是一位维吾尔族同胞，也是一位小学校长。他拿出家里所有积蓄60余万元，创办了国家通用语言小学，挨家挨户动员孩子学习国家通用语言，中共中央、国务院授予他改革先锋称号，称他为“的践行者”。": "民族团结进步",
  "2018年9月28日，习近平总书记在辽宁省抚顺市考察时指出，如果13亿多中国人、8900多万党员、400多万党组织都能学习雷锋精神，都能在自己的岗位上做一颗永不生锈的，我们的凝聚力、战斗力将无比强大，我们将无往而不胜。": "螺丝钉",
  "爷爷让13岁的小明去商店帮他买包烟，店主可以卖烟给小明吗？": "A",
  "长时间低头看手机会增加头部对于颈部的压力，相当于不断地在脊柱上施压，长时间的压力会导致颈椎磨损、位置改变，从而引起颈肩痛。": "A",
  "导致婴幼儿湿疹的原因大多非单一，可能是食物过敏、机械摩擦、阳光、寒冷、湿热、干燥，也可能是药物或化学品刺激、遗传因素等。": "A",
  "党的七大在党的文件上首次明确提出：“中国一切政党的政策及其实践在中国人民中所表现的作用的好坏、大小，归根到底，看它对于中国人民的的发展是否有帮助及其帮助之大小，看它是束缚生产力的，还是解放生产力的。”": "生产力",
  "《三江源国家公园总体规划（2023—2030年）》指出，三江源国家公园有、、等24种国家一级重点保护野生动物。": "ABD",
  "道情表演以，表演者一手持简板、另一手抱渔鼓，击板拍鼓以司节奏伴奏唱腔。": "A",
  "新闻是对新近发生事实的报道，其主要目的是告知受众发生的事实，因而新闻播音语言必须力求准确。": "A",
  "动物地理学的基本任务是阐明地球上动物分布的基本规律，为保护和合理利用资源、恢复与定向改变动物群提供科学依据。": "野生动物",
  "1937年召开的洛川会议决定组成中共中央革命军事委员会，以加强党对军事工作的领导，任书记。": "毛泽东",
  "款识原指中国古代钟鼎彝器上铸刻的文字，现指书画作品中的题记性文字，仅限作者自书，不包括他人所书的观款或题跋等。": "B",
  "日常生产生活中，若发现储存的油纸、油布冒烟，以下做法正确的是。": "B",
  "在宋杂剧中，主要的角色行当有“末泥”“副末”“副净”“装旦”“引戏”“装孤”等。": "A",
  "1982年上映的电影《》，由张鑫炎执导，李连杰、于海等人主演，该片不仅使中国少林功夫名扬天下，也使功夫电影中所表现的中国武术精神在世界上得以传播和弘扬。": "少林寺",
  "矛是具有直刺功能的长柄格斗兵器。": "A",
  "牛一般有四个胃，依次是瘤胃、网胃（蜂巢胃）、重瓣胃和皱胃，其中才是真正的胃。": "D",
  "选择词语的正确词形。一如既往": "A",
  "为健全中国特色教师教育体系，夯实拔尖创新人才培养基础，2023年7月，教育部印发了《关于实施国家优秀中小学教师培养计划的意见》（简称“”），支持“双一流”建设高校为中小学培养层次优秀教师。": "B",
  "对于婴幼儿来说，辅食应保持原味，12月龄内不宜添加盐、糖及刺激性调味品。1岁后逐渐尝试淡口味的膳食。": "A",
  "2024年10月19日，国务院办公厅印发《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》的通知指出，扩大优质供给。优化区域教育资源配置，建立同人口变化相协调的基本公共教育服务供给机制。鼓励各地出台多孩子女就读具体实施办法。": "AC",
  "选择词语的正确词形。萎靡不振": "A",
  "中国现存最早的一部完整的评论画家艺术的论著是。该书提出了“画有六法”，并以此作为衡量画家艺术优劣高下的标准。": "A",
  "中国地震局负责收集和管理全国各类地震观测数据，提出地震重点监视防御区和年度防震减灾工作意见。": "A",
  "补全三国时期诸葛亮《后出师表》句子：臣受命之日，寝不安席，。": "B",
  "广东音乐风格的古筝曲是我国民族器乐演奏家刘天一的代表作之一。": "C",
  "补全北宋苏轼《刑赏忠厚之至论》句子：《春秋》之义，，因其褒贬之义，以制赏罚，亦忠厚之至也。": "A",
  "在化学中，糖精糖类物质。": "B",
  "改革开放以来，我们坚持基本国策，打开国门搞建设，实现了从封闭半封闭到全方位开放的伟大历史转折。": "对外开放",
  "公开间接发行是指通过中介机构，公开向社会公众发行股票。": "A",
  "花卉种类不同，花芽分化和发育所要求的最适温度也不同。比如梅花在我国会于6月至8月气温升至25℃以上时进行花芽分化，入秋后进入休眠，经过一定的低温期后结束或打破休眠而开花。": "A",
  "2019年4月30日，习近平总书记在纪念五四运动100周年大会上指出，五四运动，孕育了以爱国、进步、民主、科学为主要内容的伟大五四精神，其核心是精神。": "爱国主义",
  "汉代的“相和大曲”始于“但歌”与“但曲”。“但歌”原是民间的一种无伴奏的徒歌（清唱）形式。": "A",
  "经国际天文学联合会（IAU）批准，嫦娥四号着陆点命名为基地。着陆点周围呈三角形排列的3个环形坑，分别命名为织女、河鼓和天津。着陆点所在冯·卡门坑内的中央峰命名为泰山。": "天河",
  "2019年3月发布的《关于加强和改进中央和国家机关党的建设的意见》指出，中央和国家机关党的建设关系党中央权威和集中统一领导，关系党中央决策部署的贯彻落实，关系最广大人民根本利益的实现。推进新时代党的建设新的伟大工程，中央和国家机关必须、。": "走在前作表率",
  "明器亦称“冥器”“盟器”，是中国古代专门制作的随葬物品。最早出现于新石器时代墓葬，以后历代墓葬中皆有发现。三国以后出现青瓷明器。": "A",
  "春秋战国时期，在乐舞理论方面，主要的学派有儒、墨、道、法等家。下列哪项是儒家的代表作？": "A",
  "1927年8月7日，中共中央在湖北汉口召开紧急会议，确定了实行土地革命和武装反抗国民党反动派的总方针，这次会议被称为。": "B",
  "1949年6月6日，中共江西省委正式成立，隶属中共中央。": "A",
  "2023年5月30日，搭载神舟十六号载人飞船的长征二号F遥十六运载火箭在酒泉卫星发射中心成功发射，三名航天员顺利进入太空。": "A",
  "北宋时期官至中书侍郎的主持制造水运仪象台，并撰有《新仪象法要》《图经本草》。": "D",
  "《平准书》是西汉史学家司马迁所著《史记》“八书”中的一篇，是中国古代最早的专门记载社会经济发展历史的名篇。": "A",
  "五四运动孕育了以为主要内容的伟大五四精神。": "C",
  "2025年1月22日，国家卫生健康委、国家中医药局发布《流行性感冒诊疗方案（2025年版）》指出，流感病毒对乙醇、碘伏、碘酊、次氯酸钠等常用消毒剂敏感；对紫外线和热敏感，条件下可灭活。": "B",
  "“天下九塞，雁门为首”的“雁门关”是在。": "B",
  "《武夷山国家公园总体规划（2023—2030年）》指出，武夷山国家公园的核心价值包括、、。": "ACD",
  "根据国家财政收入的规模确定财政支出规模的财政管理原则被称为。": "A",
  "《党政领导干部选拔任用工作条例》规定，提任县处级以上领导职务的，一般应当具有在下一级职位任职的经历。": "两个以上",
  "公元前316年，秦惠王采纳了司马错的主张，先后灭蜀、苴（jū）和巴国。秦国占领巴蜀地区对于之后统一六国具有十分重要的战略意义。": "A",
  "地球上最后一个被发现，唯一没有人员定居，被人们称为第七大陆的洲是。": "南极洲",
  "公元前206年，正当项羽扫荡黄河以南的秦王朝残余势力时，率兵10万经武关进军至霸上，迫降秦王子婴，灭亡秦朝。": "B",
  "室内观叶植物是以叶为主要观赏器官的一类观赏植物。这类植物大多是性喜的常绿植物，又具有一定的耐阴性，适于室内陈设观赏，其中有不少是彩叶或斑叶品种，有更高的观赏价值。": "A",
  "为实施义务教育和国家教育规划而编写出版教科书，可以不经著作权人许可，在教科书中汇编已经发表的作品片段，但应当按照规定向著作权人支付报酬，指明作者姓名或者名称、作品名称，并且不得侵犯著作权人依照著作权法享有的其他权利。": "A",
  "国家行政机关及其工作人员在行使职权的过程中，有法定的侵犯公民、法人或其他组织合法权益的情形并造成损害的，依照法律由国家承担赔偿责任的制度，被称作。": "A",
  "选择正确的读音。挫折cuòzhé": "A",
  "学生电影作品通常具有低成本影片的性质。": "A",
  "选择词语的正确词形。挖墙脚": "A",
  "第十一届全国少数民族传统体育运动会圣火采集仪式于2019年5月8日在郑州登封“天地之中”历史建筑群进行。该处古迹为元代天文学家郭守敬创建，是中国现存最古老的天文台，也是世界上著名的天文科学建筑物之一。": "观星台",
  "体育舞蹈按竞赛项目可分成三类，即摩登舞、拉丁舞和团体舞，桑巴属于。": "A",
  "2014年1月20日，习近平在党的群众路线教育实践活动第一批总结暨第二批部署会议上引用的“利民之事，；厉民之事，毫末必去”，出自《周官辨非•天官》。这句话的意思是，凡是于民有利的事情，再小也要推行；于民有害的事情，再小也必须革除。群众利益无小事。服务群众、联系群众，更不能忽略了那些所谓的“小事”。": "丝发必兴",
  "在古琴记谱法中，由唐末琴家创立的减字谱是对文字谱记谱法的一次重大改革，其特点为：“字简而义尽，文约而音赅”。": "A",
  "2019年3月8日，习近平在参加全国人大河南代表团审议时指出，实施乡村振兴战略的总目标是农业农村，总方针是坚持农业农村优先发展，总要求是产业兴旺、生态宜居、乡风文明、治理有效、生活富裕，制度保障是建立健全城乡融合发展体制机制和政策体系。": "现代化",
  "1959年9月13日，第一届全国运动会在北京召开，北京电视台（现为中央广播电视总台）对开幕式和足球、篮球、排球等重要比赛进行了实况转播，这是中国电视第一次实况转播综合赛事。": "B",
  "张三发现李四所著的小说非常畅销，于是未经李四同意擅自印刷、销售其著作，根据《中华人民共和国著作权法》，对故意侵犯著作权或者与著作权有关的权利，情节严重的，可以按照确定数额的给予赔偿。": "A",
  "加工食品是食物中脂肪的主要来源之一。": "A",
  "咏叹调即抒情调，是一种配有伴奏的一个声部或几个声部以优美的旋律表现出演唱者感情的曲。": "独唱",
  "根据球根花卉种植季节分类，郁金香属于秋植球根花卉。": "A",
  "食用腌制食品时，需要严格消毒吗？": "A",
  "互联网军事信息服务提供者和用户不得制作、复制、发布、传播含有歪曲、丑化、篡改、亵渎、否定人民军队历史、英雄烈士事迹和精神内容的信息。": "A",
  "2024年11月，中共中央办公厅、国务院办公厅印发的《粮食节约和反食品浪费行动方案》指出，要建立健全统计调查制度。建立粮食损失和食品浪费统计调查制度、标准规范和指标体系。支持开展包括粮食、肉类、蔬菜、水果、水产品等在内的食物损失浪费基础数据调查研究。": "全口径",
  "江苏以邮而兴，邮驿文化和运河文化特色突出。唐宋八大家之一曾巩有“一川风月夜，玉麈清谈画鹢舟”的名篇。": "B",
  "根据《中华人民共和国证券法》，国务院证券监督管理机构可以和其他国家或者地区的证券监督管理机构建立监督管理合作机制，实施监督管理。": "跨境",
  "金融市场中，货币市场是进行的市场。": "A",
  "变脸是剧中的绝活。": "C",
  "在电视摄像中，全景画面通过对人物形体动作的表现来反映人物内心情感和心理状态。": "A",
  "会计凭证是记录经济业务、明确经济责任和据以登记账簿的书面证明。": "A",
  "2021年9月，中国作家协会发起成立了文学联盟。": "A",
  "2018年4月8日，国家主席习近平在北京会见联合国秘书长古特雷斯时指出，我们所做的一切都是为人民，为民族谋复兴，为世界谋大同。": "谋幸福",
  "动物眼中看到的物体颜色与人类看到的一样。该说法是的。": "B",
  "财富是一个国家或地区在一定时期所拥有的经过劳动创造的积累起来的物质产品，以及以物的形式存在的精神产品。又称社会财富、国民财富。": "A",
  "根据农业农村部小麦专家指导组等发布的《2023年全国小麦秋冬种指导意见》，土壤“抓土成团、轻丢即散”是小麦播种的最佳墒情。": "A",
  "明代官员陈诚的诗句“绿野草铺茵，空山雪积银。四时常觉冷，六月不知春”，写的是的景色。": "C",
  "根据《业余无线电台管理办法》，国家鼓励和支持业余无线电通信技术的研究、普及和突发重大自然灾害等紧急情况下的无线电通信活动。": "应急",
  "很多人喜欢在客厅和卧室里摆放绿植，专家建议卧室内不要摆放过多绿色植物的主要原因是。": "B",
  "居民可通过、等方式防范洗钱活动。": "BD",
  "在现代经济条件下，资源合理利用的两大主体方向为持续利用和多层次综合利用。其中资源是指有限的资源在当代人与后代人之间的合理分享，它要求寻找一种代际间最优的资源利用分配方案。": "A",
  "推动全民是更好满足人民精神文化需求的重要举措。要广泛开展这一活动，建设书香社会，营造爱读书、读好书、善读书的浓厚氛围，让中华民族的精神世界更加厚重深邃。": "阅读",
  "下列句子中有且只有一个错别字，请找出并改正：改为。“部队冲锋在前，全国紧急弛援，虽偏处一隅，小小玉树，却牵动13亿国民的心。”": "弛驰",
  "1997年2月，英国罗斯林研究所宣布，他们成功地克隆出了一只母绵羊。该绵羊被命名为。": "多莉",
  "2013年9月7日，习近平在纳扎尔巴耶夫大学的演讲中指出，为了使我们欧亚各国经济联系更加紧密、相互合作更加深入、发展空间更加广阔，我们可以用创新的合作模式，共同建设“经济带”。这是一项造福沿途各国人民的大事业。": "丝绸之路",
  "位于江苏省苏州市吴江区的，是江南六大名镇之一，至今已有1000多年历史，镇内家家临水，户户通舟，明清民居，鳞次栉比，以小桥流水人家的格局赢得“东方小威尼斯”的美誉。": "A",
  "2015年6月25日，习近平总书记在会见全国禁毒工作先进集体代表和先进个人时强调，各地区各有关部门要切实增强做好禁毒工作的政治责任感，保持对毒品的“”，锲而不舍，常抓不懈，坚定不移打赢禁毒人民战争，不获全胜决不收兵。": "零容忍",
  "北魏的《齐民要术》里“种胡瓜法”的胡瓜就是黄瓜。到了唐朝时，黄瓜已成为我国南北常见的蔬菜。": "A",
  "九十岁时仍可作蝇头小楷的明代书法家是。": "A",
  "我国持续时间最长、规模最大、保存最完整的宗族墓葬群是，又称“至圣林”。": "B",
  "根据《中华人民共和国退役军人保障法》，机关、群团组织、事业单位和国有企业在招录或者招聘人员时，对退役军人的和条件可以适当放宽，同等条件下优先招录、招聘退役军人。": "BD",
  "戈是具有鲜明民族特色的中华兵器，除与中国毗邻的一些地区，如日本、朝鲜半岛及中南半岛等，因受中国古文化的影响而曾经有过外，其他地区还未发现过这种兵器。": "A",
  "日常生活中，只要戴了口罩就一定能预防感冒吗？": "B",
  "元杂剧《窦娥冤》的作者是。": "A",
  "在经济学中，企业的生产成本可以分为显成本和隐成本两个部分。其中企业本身所拥有的且被用于该企业生产过程的生产要素的总价格是。": "B",
  "琵琶名曲《十面埋伏》以公元前202年的楚汉战争为题材，用音乐的语言生动地刻画了刘邦、项羽在垓下决战的激烈场面。": "A",
  "2023年6月11日，宁夏—湖南±800千伏特高压直流输电工程开工建设，这是我国首个“沙戈荒”风光电基地外送电特高压工程。": "A",
  "宋代饮茶、斗茶之风兴盛，茶盏名品众多，黑釉兔毫盏是最富特色的产品，为皇室斗茶所用。": "B",
  "“语不惊人死不休”出自唐代杜甫的《江上值水如海势聊短述》，其体裁是。": "C",
  "一般情况下，对于7至8月龄的婴幼儿，家长可以通过喂食蛋黄达到补铁的效果。": "B",
  "元杂剧中，女性形象是一道鲜艳夺目的风景，冲破封建礼教束缚、追求理想与幸福、平等而独立的尊严意识在瑰丽隽永的唱词中展现得淋漓尽致。下列元杂剧和剧中女性角色对应错误的是。": "C",
  "选择词语的正确词形。巨擘": "A",
  "需求价格弹性是表示需求量对价格变化反应程度的指标。相近替代品的可获得性会影响需求价格弹性。与黄油相比，石油的需求弹性较。": "B",
  "经常能听到人说“喝凉水都长肉”，好像多喝水真的可以增肥。这其实是一个误导，多喝水不但不会增肥，而且还可以减肥。": "A",
  "中国古代治水名人中不包括。": "D",
  "《“健康中国2030”规划纲要》中指出，全面推进控烟履约，加大，运用价格、税收、法律等手段提高控烟成效。深入开展控烟宣传教育。积极推进无烟环境建设，强化公共场所控烟监督执法。": "控烟力度",
  "19世纪法国印象派画家克劳德·以其一系列宁静的睡莲画作而闻名于世，被誉为“印象派领导者”，是印象派代表人物和创始人之一。": "莫奈",
  "收到暴雨预警后，下列做法错误的是。": "B",
  "他出身于将门世家，15年间先后在上谷、上郡、陇西、北地、雁门、云中六郡担任太守，足迹几乎踏遍了西汉的北部边疆，因作战凶狠而威震匈奴。他是。": "B",
  "出票人签发的，委托办理支票存款业务的银行或者其他金融机构在见票时无条件支付确定的金额给收款人或者持票人的票据称为支票。支票另行记载付款日期。": "B",
  "2020年9月22日，习近平在教育文化卫生体育领域专家代表座谈会上指出，要从源头上预防和控制重大疾病，实现从以治病为中心转向以为中心。": "健康",
  "病患做肾活检时，要遵照医生的指令缓慢呼吸并憋气15至20秒；操作过程中可以移动身体。": "B",
  "电影中的画外音是指声源来自画面外的声音。画外音只可以是人声。": "B",
  "在农村家庭承包经营基础上，农产品的生产经营者或者农业生产经营服务的提供者、利用者，自愿联合、民主管理的互助性经济组织，称为。": "A",
  "在军事领域，进行侦察，袭击敌指挥所、炮兵阵地、导弹阵地等重要目标，破坏敌后方补给线，控制敌纵深要点，配合主力歼敌等是的主要任务。": "A",
  "根据《中华人民共和国宪法》，国家推广全国通用的。": "普通话",
  "互联网与电脑的出现，不仅在技术上对传统媒体进行改造，还催生了一种新的新闻形态——网络新闻。": "A",
  "2022年6月8日，习近平在四川考察时强调，我国是制造大国，要努力提高自主创新能力，加快向转变。中国要强大，各领域各方面都要强起来。": "制造强国",
  "与夏奥会不同，冬奥会比赛结束后，通常会在赛场内，先举行颁发纪念品的仪式，然后来到冬奥会专门设立的，为获奖运动员举行隆重的颁奖仪式，向获奖运动员颁发奖牌、升国旗、奏国歌。": "颁奖广场",
  "商周时期，青铜兵器象征权力和威仪。武王征商在牧野誓师时“左杖黄，右秉白旄以麾”（《尚书•牧誓》）。《左传》载：“国之大事，在祀与戎。”": "B",
  "被誉为“中国导弹之父”的是。": "C",
  "南南合作与发展学院是习近平主席2015年9月在联合国成立70周年系列峰会上对外宣布的重大援外承诺，于2016年4月在北京大学挂牌成立，旨在总结分享中国及广大发展中国家的成功经验，帮助发展中国家培养政府管理高端人才，是中国推动南南合作、促进共同繁荣的重要举措。": "治国理政",
  "2002年，电影《庐山恋》被正式授予“世界上在同一影院连续放映时间最长的电影”的吉尼斯世界纪录。": "A",
  "仲裁裁决书自作出之日起发生法律效力。如果一方当事人不履行仲裁裁决，另一方当事人可请求法院执行。": "A",
  "喹诺酮类药物可影响软骨发育，可能会造成关节病变和肌腱炎、肌腱断裂，因此孕妇、18岁以下儿童应慎用。": "A",
  "2017年9月，中共中央办公厅、国务院办公厅印发《建立国家公园体制总体方案》指出，坚持。建立国家公园的目的是保护自然生态系统的原真性、完整性，始终突出自然生态系统的严格保护、整体保护、系统保护，把最应该保护的地方保护起来。国家公园坚持世代传承，给子孙后代留下珍贵的自然遗产。坚持。国家公园既具有极其重要的自然生态系统，又拥有独特的自然景观和丰富的科学内涵，国民认同度高。国家公园以国家利益为主导，坚持国家所有，具有国家象征，代表国家形象，彰显中华文明。坚持。国家公园坚持全民共享，着眼于提升生态系统服务功能，开展自然环境教育，为公众提供亲近自然、体验自然、了解自然以及作为国民福利的游憩机会。": "ABC",
  "唐朝政治家陆贽指出，“物之贵贱，系于钱之多少；钱之多少，在于官之盈缩”，这是中国封建社会中典型的货币数量论。": "A",
  "在电视艺术中，光的投射方向会直接影响被摄体的受光面和背光面的面积，从而产生不同的光影效果。能形成较柔和的造型效果。": "B",
  "19世纪兴起的一种曲式结构较自由的器乐体裁是，乐曲多具有鲜明的民族色彩和叙事性段落。": "A",
  "1909年，由设计施工的京张铁路建成通车，这是中国人自主设计并建造的第一条铁路。": "詹天佑",
  "中国科学院金属研究所材料疲劳与断裂实验室刘增乾博士带领研究团队首次发现了的牙齿能够实现自修复，这为新型仿生材料研发提供了新思路，并在人牙匹配型仿生复合义齿材料、高强高导电接触材料等方面研究取得新进展。": "B",
  "海藻类系海洋生或海边生植物，含有丰富的蛋白质和维生素B类。": "A",
  "行政案件的被告必须是行政机关或者法律、法规授权的组织。": "A",
  "民法是中国特色社会主义法律体系的重要组成部分，是民事领域的基础性、综合性法律，它规范各类民事主体的各种人身关系和财产关系，涉及社会和经济生活的方方面面，被称为“社会生活的”。": "百科全书",
  "被誉为“瓷都”的景德镇位于。": "A",
  "2018年10月22日至25日，习近平在广东考察时强调，要把更多资源、服务、管理放到社区，为居民提供精准化、服务，切实把群众大大小小的事办好。": "精细化",
  "最常见的瘦肉精，叫作盐酸克伦特罗。盐酸克伦特罗最初并不是用作瘦肉精，而是一种有效的治疗支气管哮喘的药品。": "A",
  "陕西西安何家村窖藏出土的兽首玛瑙杯，其形制来源于西方一种叫“来通”的酒具，是隋代中外文化交流的产物。": "B",
  "电影表演中那种非常规、非主流以及将表演风格推向极端化的表演称为风格化表演。": "A",
  "2025年2月17日，习近平在民营企业座谈会上强调，要坚定不移走高质量发展之路，坚守、做强，加强自主创新，转变发展方式，不断提高企业质量、效益和核心竞争力，努力为推动科技创新、培育新质生产力、建设现代化产业体系、全面推进乡村振兴、促进区域协调发展、保障和改善民生等多作贡献。": "A",
  "《墨经》中“宇，弥异所也”“久（即宙），弥异时也”的说法认为宇宙包括了所有不同的空间和时间，该说法包含了墨家学派对无限时空的初步认识。": "A",
  "青海都兰热水墓群属盛唐时期的吐蕃遗存，出土目前唯一一件8世纪波斯文织锦、金器等珍贵文物，证明青海道曾是丝绸之路重要干线和东西方贸易中转站。": "A",
  "1988年9月7日，中国发射的第一颗气象卫星是。": "A",
  "下列牛奶，保存时间最长的是。": "B",
  "毛泽东在《论持久战》中提出，在战略相持阶段，将成为我方主要的作战形式，而是辅助形式。": "AC",
  "毛泽东1927年初对湖南农民运动进行了32天的考察，写成了。": "D",
  "根据《中华人民共和国密码法》，国家鼓励商用密码技术的研究开发、学术交流、成果转化和推广应用，健全的商用密码市场体系，鼓励和促进商用密码产业发展。": "A",
  "在生产实践中，禾谷类作物在单位面积上穗数增至一定程度后，每穗粒数就有减少的趋势，粒重也会降低。": "A",
  "2020年6月2日，习近平在主持专家学者座谈会时强调，是国家安全的基石。要强化底线思维，增强忧患意识，时刻防范卫生健康领域重大风险。": "人民安全",
  "根据《中华人民共和国传染病防治法实施办法》，卫生防疫机构和医疗保健机构传染病的疫情处理实行管理。": "分级分工",
  "国家坚持的领导，维护中国特色社会主义制度，发展社会主义民主政治，健全社会主义法治，强化权力运行制约和监督机制，保障人民当家作主的各项权利。": "中国共产党",
  "广告创意是广告创作的首要任务之一。从广义上理解，广告创意是根据市场、商品、消费者等多方面的情况，根据广告目标的要求，把广告传播内容变成消费者易于接受的表达艺术。": "A",
  "贵州酒是中国国家地理标志产品，是香飘世界的“国家名片”，其特点是“酱香突出、幽雅细腻、酒体醇厚、回味悠长、空杯留香持久”。": "茅台",
  "1949年9月21日至30日，中国人民政治协商会议第一届全体会议在北平（今北京）中南海举行。": "怀仁堂",
  "采取适当的措施，使燃烧因缺乏氧气而熄灭，这种方法称作。": "A",
  "战国时期，各国为了阻止大国的兼并，保存和发展自我，南北相联的“”与东西联合的“”两种针锋相对的联盟策略应运而生。": "B",
  "2019年3月1日，习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上的讲话指出，干部要把放在心中最高位置。同人民风雨同舟、血脉相通、生死与共，是我们党战胜一切困难和风险的根本保证。": "人民",
  "诗句“汉水波浪远，巫山云雨飞”出自唐代诗人的《江上寄巴东故人》。": "B",
  "《海南自由贸易港建设总体方案》指出，到2025年，初步建立以自由便利和投资自由便利为重点的自由贸易港政策制度体系。": "贸易",
  "2016年8月24日，习近平总书记在青海省考察工作时指出，青海的生态地位重要而特殊。青海是长江、黄河、澜沧江的发源地，三江源地区被誉为“”。": "中华水塔",
  "“淡泊明志，宁静致远”是从古至今中国人所追求的自我修养的一种境界，其核心是对待名利的态度。": "A",
  "明代核雕大师代表作核雕舟船，被散文家魏学洢写成《核舟记》，与邢献之核桃雕、夏白眼橄榄核雕并称作“核雕三绝”。": "B",
  "驾驶人有以下、、的行为会被吊销机动车驾驶证。": "BCD",
  "根据《中华人民共和国人民防空法》，国家开展教育，使公民增强国防观念，掌握人民防空的基本知识和技能。": "人民防空",
  "在社会经济发展过程中，尤其是在生产力落后的国家进行社会主义建设，的发展阶段是不可逾越的。": "B",
  "下列选项中，在火灾中容易成为火灾蔓延的路径。": "A",
  "天干物燥的秋季历来是火灾多发的季节，因此要时刻注意防火，不断自纠自查身边的火灾隐患。当家用电器长时间、超负荷使用时，极易引发火灾。为了防止火灾的发生，家用电器应摆放在防潮、防晒、通风处，周围不要存放易燃、易爆物品，但是各种插座可以靠近火源。": "B",
  "2018年12月18日，习近平总书记在庆祝改革开放40周年大会上指出，我们要坚持创新是、人才是第一资源的理念，实施创新驱动发展战略，完善国家创新体系，加快关键核心技术自主创新，为经济社会发展打造新引擎。": "第一动力",
  "只要水不是太浅，往水里跳可以防止被子弹击中。": "A",
  "“卡商”是指假借集团客户的身份，通过各种渠道批量购置手机卡并通过网络进行销售转卖以赚取利润的灰色产业经营者。是非法经营通信卡类的一类人。": "A",
  "应引导24～36月龄幼儿食用家庭膳食，与家人一起进食3餐，期间引导幼儿独立自主进食，进餐时间控制在30分钟以内，帮助幼儿形成良好的饮食行为。": "A",
  "1964年10月16日，中国第一颗原子弹爆炸成功后，中国政府即发表声明，郑重宣布“中国在任何时候，任何情况下，都不会首先使用”。": "核武器",
  "没有使用价值的东西不可能有价值，有使用价值不一定有价值。": "A",
  "世传秦人曾以兔毛改良毛笔。": "D",
  "补全北宋苏轼《留侯论》句子：天下有大勇者，，此其所挟持者甚大，而其志甚远也。": "B",
  "生产经营单位发生生产安全事故时，单位的主要负责人应当立即组织抢救，并不得在事故调查处理期间擅离职守。": "A",
  "战国时期，刀币主要通行于国和国，造型由刀、削演化而来。前者称“明刀”，后者称“大刀”（“法化”）。": "B",
  "根据《中华人民共和国人民防空法》，一切组织和个人都有得到人民防空的权利，都必须依法履行人民防空的义务。": "保护",
  "雨雪天气驾车出行时，以下做法错误的是。": "A",
  "源于古代西南边疆的茶马互市，兴于唐宋，盛于明清的，是我国历史上内地和边疆地区进行茶马贸易所形成的古代交通路线。": "B",
  "《中共中央国务院关于促进中医药传承创新发展的意见》指出，扩大农村订单定向免费培养中医专业医学生规模，在全科医生特设岗位计划中积极招收中医医师，鼓励实行中医药人员“”，鼓励退休中医医师到基层提供服务，放宽长期服务基层的中医医师职称晋升条件。": "县管乡用",
  "汉军夺取三秦揭开了楚汉战争的序幕，通过一系列战争，刘邦赢取了关中地区，为之后东进争夺天下奠定了坚实的基础。": "A",
  "运输直升机是指用以输送人员、物资的军用直升机，可不受地形限制输送作战物资或投送兵力发动垂直打击。": "A",
  "在摄像机开拍前和拍摄的过程中，需要做很多调整工作。为了操作方便和使用灵活，一般的摄像机上还有自动或电动控制装置，即自动控制系统。下列选项中，属于摄像机自动控制系统的是。": "A",
  "河北为军事重镇、文化古城。北宋称保州，元世祖至元十二年取“永保安定”之意，改为路。": "A",
  "在犹豫期内，保单所有人可以撤销合同，保险公司将如数退回投保人交纳的首期保费。": "A",
  "2015年6月25日，习近平总书记在会见全国禁毒工作先进集体代表和先进个人时指出，禁毒工作造福人民，我们共产党人应该有信心、有能力把这项工作做好，并且要把禁毒工作作为象征中华民族的义举善举来做好。": "伟大复兴",
  "1935年10月19日，陕甘支队到达陕北。至此，中央红军主力行程二万五千里、纵横11个省的长征胜利结束。": "吴起镇",
  "从理论上讲，的网络速度将是4G的百倍甚至更多，其峰值理论传输速度可达每秒数十GB。": "5G",
  "“清明时节雨纷纷，路上行人欲断魂。借问酒家何处有？牧童遥指杏花村。”是唐代诗人杜牧所作的《》。": "清明",
  "中国的舞狮有北方狮子舞和南方的醒狮，在狮子的造型上南北各异，舞法也不尽相同。强调的是“神似”。": "B",
  "统计机构和统计人员依照《中华人民共和国统计法》规定独立行使、、的职权，不受侵犯。": "ABC",
  "浙江古称吴兴，为“丝绸之府、鱼米之乡、文化之邦”。境内的太湖溇港文化景观价值突出。南宋诗人戴表元有“行遍江南清丽地，人生只合住”之赞。": "A",
  "信用扩张是的信用增长。": "B",
  "位于山西省平遥县的，是中国第一家票号，前身为西裕成颜料行。": "A",
  "新闻来源是指新闻从何处获得，所以又称新闻出处。": "A",
  "如果人在国外出事，可以使用屏幕共享软件协助国内公安机关办案，并按其要求使用境外社交软件定时汇报个人动态。": "B",
  "2014年12月2日，习近平主持召开中央全面深化改革领导小组第七次会议，审议《关于加快构建现代服务体系的意见》。": "公共文化",
  "被列入拖欠农民工工资失信联合惩戒对象名单的某企业主要负责人，会在交通出行等方面受到限制。": "A",
  "20世纪80年代中后期兴起的现代水墨画，与传统水墨画属于相同的绘画概念。": "B",
  "根据《中华人民共和国保守国家秘密法》，国家采取多种形式加强保密宣传教育，将保密教育纳入体系和体系，鼓励大众传播媒介面向社会进行保密宣传教育，普及保密知识，宣传保密法治，增强全社会的保密意识。": "BC",
  "2019年8月19日，习近平总书记在甘肃考察时强调，敦煌文化是中华文明同各种文明长期的结果。": "交流融汇",
  "选择词语的正确词形。跌宕起伏": "A",
  "1984年，中央电视台儿童节目《春芽》改版为。": "A",
  "2018年4月11日，国家主席习近平同出席博鳌亚洲论坛年会的中外企业家代表座谈时强调，我们要扩大对外开放不停步，我们改革的步伐不会停歇，开放的大门不会关闭。我们要让制度更加成熟定型，让发展更有质量，让治理更有水平，让人民更有获得感、、安全感。": "幸福感",
  "当事人认为适用民事简易程序不当的，有权向法院提出异议，异议成立的，法院应当将案件转入普通程序。": "A",
  "《中华人民共和国反电信网络诈骗法》规定，银行业金融机构、非银行支付机构应当按照国家有关规定，完整、准确传输直接提供商品或者服务的商户名称、收付款客户名称及账号等交易信息，保证交易信息的真实、完整和支付全流程中的一致性。": "A",
  "腰椎间盘退行性改变是导致腰椎间盘突出症的基本原因，这是脊柱的骨骼、周围韧带、肌肉和筋膜组织发生的一个自然老化和退化的过程。": "A",
  "军事档案是指国家或政治集团，在国防建设、武装力量建设、战争准备与实施、军事科学技术研究与应用等活动中直接形成并不具有保存价值的历史记录。": "B",
  "2019年8月21日，习近平总书记在甘肃考察时强调，党的一切工作都是为老百姓利益着想，让老百姓幸福就是。": "党的事业",
  "废药品属于，需要特殊安全处理。": "B",
  "通过社交平台添加微信、QQ拉你入群，让你点击链接下载APP进行投资的，都是正规理财。": "B",
  "我国全国运动会每年举办一届。": "C",
  "2024年1月9日，被命名为“东方瓦伦西亚”的全球最大级，顺利离开长江南通段水域前往相关海域试航。该船是我国2024年完工的首艘全球最大级。": "A",
  "微生物肥料完全可以用于有机农产品种植。微生物肥料产品中的载体大多选自无公害的农副产品，经过发酵腐熟施入土壤中会全部降解，没有任何残留。": "A",
  "习近平在2023年7月17日至18日召开的全国生态环境保护大会上强调，要守牢美丽中国建设底线，贯彻总体国家安全观，积极有效应对各种风险挑战，切实维护生态安全、核与辐射安全等，保障我们赖以生存发展的自然环境和条件不受威胁和破坏。": "安全",
  "2020年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利七十五周年座谈会上指出，坚持党的，是国家和民族兴旺发达的根本所在，是全国各族人民幸福安康的根本所在。": "全面领导",
  "自然经济也叫自给自足经济。在当今世界上的不少国家和地区，自然经济仍不同程度地存在着。": "A",
  "中华人民共和国人民检察院是国家的机关。": "法律监督",
  "根据《化妆品监督管理条例》，国家按照风险程度对化妆品、化妆品原料实行分类管理。化妆品分为化妆品和普通化妆品。": "特殊",
  "西安鼓乐是以打击乐和吹管乐混合演奏的一种大型乐种，内容丰富、乐队庞大、曲目众多、结构复杂。西安鼓乐的演奏形式有乐、行乐两种。": "坐",
  "选择正确的读音。差遣chāiqiǎn": "A",
  "“我家洗砚池边树，朵朵花开淡墨痕。不要人夸好颜色，只留清气满乾坤。”描写的植物是。": "C",
  "2024年11月，国家卫生健康委员会药物政策与基本药物制度司发布的《关于改革完善基层药品联动管理机制扩大基层药品种类的意见》指出，推动二、三级医院用药目录中的、药品向基层下沉，满足转诊用药需求。": "AB",
  "轻歌剧与喜歌剧一样，是一种生活气息与娱乐性较强的歌剧，产生于19世纪中期的法国，与相对，与18世纪的喜歌剧相仿。": "大歌剧",
  "习近平总书记指出：“中国特色社会主义，既坚持了科学社会主义基本原则，又根据时代条件赋予其鲜明的。这就是说，中国特色社会主义是社会主义，不是别的什么主义。”": "中国特色",
  "郑成功收复台湾之战，是我国历史上首次大规模渡海登陆作战。": "A",
  "根据《中华人民共和国无线电管理条例》，无线电频率占用费的项目、标准，由、制定。": "AB",
  "作为上海标志性文化景观之一的广播电视塔，主体建筑高约468米，是国家5A级旅游景区。": "东方明珠",
  "东汉著名科学家、文学家，精通天文历算，创制浑天仪、地动仪等，被后人誉为“木圣”，在世界科技史上占有重要地位，并与司马相如、扬雄、班固并称“汉赋四大家”。": "A",
  "中国共产党一经成立，就把实现作为党的最高理想和最终目标，义无反顾肩负起实现中华民族伟大复兴的历史使命。": "共产主义",
  "王某在网上购物，有自称平台客服人员告知其因系统升级导致订单失效（或商品质量出现问题），将用货款的双倍作为赔偿，并发送链接让王某填写退货申请，王某应当。": "B",
  "湖北肇始于西周宣王封仲山甫（樊穆仲）建樊国，有“华夏第一城池”之称。唐代诗人王维曾吟唱“好风日，留醉与山翁”。": "A",
  "现代物理学的两大支柱是和。": "AC",
  "中国第一个全国性的电视台间节目交换网络是“全国电视台节目交流网”。": "A",
  "春秋战国时期的大型灌溉工程中最主要的有芍陂、漳水十二渠、都江堰和郑国渠四大工程，其中和工程至今仍在发挥作用。": "AB",
  "“学习强国”学习平台中的电子书资源是免费的吗？": "A",
  "国家网信部门负责统筹协调工作和相关监督管理工作。": "网络安全",
  "习近平在庆祝澳门回归祖国25周年大会暨澳门特别行政区第六届政府就职典礼上指出，香港、澳门回归以来的实践经验告诉我们，保持香港、澳门长期繁荣稳定，继续推进“一国两制”实践行稳致远，需要把握好以下4条：一要坚守、善用“两制”之利。二要维护、推动高质量发展。三要发挥独特优势、强化。四要弘扬核心价值、促进。①“一国”之本②内联外通③高水平安全④包容和谐": "A",
  "根据《实施弹性退休制度暂行办法》，职工自愿选择弹性提前退休的，至少在本人选择的退休时间前3个月，以形式告知所在单位。职工达到法定退休年龄，所在单位与职工协商一致的，可以弹性延迟退休，延迟时间距法定退休年龄最长不超过3年。所在单位与职工应提前，以书面形式明确延迟退休时间等事项。": "BC",
  "“京口瓜洲一水间，钟山只隔数重山”，诗里涉及的城市有、、。": "ABC",
  "广告所借助的载体，从一般的媒介物，到大众传播媒体，再到媒体数字化时代的互联网，随着现代科学技术水平的提高，新的媒体还在增加。": "A",
  "《四元玉鉴》是中国数学著作中最重要的，同时也是中世纪最杰出的数学著作之一。它是世界数学宝库中不可多得的瑰宝，是代朱世杰的著作。": "A",
  "2025年3月7日，习近平在出席十四届全国人大三次会议解放军和武警部队代表团全体会议时强调，要把摆在更加突出的位置，构建完备有效的监管体系，加强融合监督、联合审计，深入查处腐败问题。": "监管",
  "下列选项中，属于工程兵装备的是。": "C",
  "2019年7月30日，中共中央政治局召开会议。会议要求，科创板要坚守定位，落实好以为核心的注册制，提高上市公司质量。": "信息披露",
  "2023年10月7日至8日，全国宣传思想文化工作会议在北京召开。会议认为，党的十八大以来，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。习近平总书记在新时代文化建设方面的新思想新观点新论断，内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平。": "文化思想",
  "1910年，霍元甲为弘扬中华武术，培养革命力量，在同盟会陈其美、农劲荪等积极倡导下，创办了精武体操学校，是体育总会前身。": "上海精武",
  "习近平在庆祝澳门回归祖国25周年大会暨澳门特别行政区第六届政府就职典礼上指出，澳门坚持不懈抓经济、搞建设，改善营商环境，推动博彩业依法健康有序发展，促进多元产业发展，经受住了非典疫情、国际金融危机、新冠疫情等严峻考验，保持了态势。": "长期稳定发展",
  "发现有蜱（pí）虫叮咬皮肤，下列处置方式中错误的是。": "C",
  "南戏是北宋宣和到南宋绍熙之间（1119—1194年）产生在浙江一带的戏曲艺术，也叫“温州杂剧”或“永嘉杂剧”，因为产生在南方，与北宋的杂剧相对，故称“南戏”。": "温州",
  "在抗击齐军的长勺之战中，军事家采用“敌疲我打”的作战方针，创造了一个“后发制人”的战例，因而闻名后世，为历代兵家所称道。": "C",
  "2023年10月10日至13日，习近平在江西考察时强调，要紧紧围绕新时代新征程党的中心任务，完整准确全面贯彻新发展理念，牢牢把握江西在构建新发展格局中的定位，立足江西的特色和优势，着眼高质量发展、绿色发展、低碳发展等新要求，解放思想、开拓进取，扬长补短、固本兴新，努力在加快高质量发展上走在前、在推动中部地区崛起上勇争先、在推进经济带发展上善作为，奋力谱写中国式现代化江西篇章。": "AC",
  "为了提神，是否可以大量饮用咖啡？": "B",
  "干栏式建筑是指在木（竹）柱底架上建筑的高出地面的房屋。一般所说的巢居不属于干栏式建筑。": "B",
  "2024年10月23日，国务院新闻办公室举行新闻发布会，介绍2024年前三季度工业和信息化发展情况。2024年前三季度，我国制造业转型升级步伐加快。深入实施制造业数字化转型行动，累计培育421家国家级智能制造示范工厂，建成万余家省级智能工厂，13家中国企业新入选全球“工厂”，中国企业入选总数已达72家，占全球42%。": "灯塔",
  "在我国的敦煌莫高窟中，雕塑和壁画共处于一个统一的空间之中。一般，作为洞窟主角的佛陀和菩萨用的手法加以表现，而胁侍的菩萨和弟子则用的手法加以处理，有的则以影塑的手法来表现供养菩萨。": "A",
  "唐代诗人白居易的《八月十五日夜湓亭望月》中“西北望乡何处是”的下一句是“”。": "C",
  "1941年，毛泽东在延安为中国医科大学第十四期毕业生题词“，实行革命的人道主义”。": "救死扶伤",
  "根据《中华人民共和国保守国家秘密法》，国家秘密的知悉范围以外的人员，因工作需要知悉国家秘密的，应当经过批准。": "B",
  "持卡人在进行购物等消费时，POS机成功打印出POS签购单后，持卡人应注意核对POS签购单上的交易金额等要素并签名确认，收回银行卡及POS签购单持卡人存根联妥善保管。": "A",
  "根据《中华人民共和国黄河保护法》，国家在黄河流域建立促进节约用水的水价体系。城镇居民生活用水和具备条件的农村居民生活用水实行阶梯水价。": "A",
  "“庆祝中国共产党成立100周年”献礼影片《革命者》于2021年7月1日在全国公映。电影聚焦“中国共产主义运动先驱——”的革命历程，展现了在他的感召之下，毛泽东等一批又一批仁人志士、热血青年及各阶层仁人志士前仆后继积极投身马克思主义传播、中国共产党建立和新中国建设的革命历程。": "李大钊",
  "起源于中国的，是世界上最古老的酒类之一，它选取大米、黍米等谷物为原料，是一种用麦曲或小曲做原料酿造而成的低度酒。它和啤酒、葡萄酒一起，并称为世界三大酿造酒。": "B",
  "在家用电器的防火要求上，家中存在易燃气体或蒸气的地方，应该使用专用电器设备，如防爆灯具等。": "A",
  "互联网起始于20世纪80年代，崛起于90年代，兴旺于新世纪。以互联网为平台，一批新媒体终端接收器如电脑等陆续问世。": "A",
  "类型电影是艺术创作商品化的一种表现形式。制片商出于商业利益考虑，对一些受观众欢迎的影片大量仿制，逐渐形成一些相对固定的影片模式——类型。下列选项中，符合类型电影特点的是。": "A",
  "2017年3月10日，习近平总书记在参加十二届全国人大五次会议新疆代表团审议时强调，要全面贯彻党的民族政策，高举各民族大团结旗帜，引导各族群众增强对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，像爱护自己的眼睛一样爱护民族团结，像珍视自己的一样珍视民族团结，像石榴籽那样紧紧抱在一起。": "生命",
  "下列生肖排序中，符合我国十二生肖与十二地支的配合与排序的是。": "A",
  "地球上最小的光合自养生物是。": "B",
  "冰壶所用场地是一条长约44.5-45.7米、宽约4.42-5米的冰道。冰道两端各画有一个半径约为1.83米的圆圈，被称为。": "大本营",
  "根据《中国共产党党校（行政学院）工作条例》，工作是党校（行政学院）发展的基础支撑。": "科研",
  "五四时期发生在马克思主义者同资产阶级改良主义者、无政府主义者之间的论争，是马克思主义传播过程中的第一场交锋。": "A",
  "代开专用发票是指已办理税务登记的小规模纳税人（包括个体经营者）以及国家税务总局确定的其他可予代开增值税专用发票的纳税人，在发生增值税应税行为、需要开具专用发票时，主管税务机关为其代开专用发票。除税务机关外，其他单位和个人不得代开。": "A",
  "中药炮制的方法，可分为修制、水制、火制、水火共制和其他制法五类。": "A",
  "卡农是一种复调音乐谱曲技法，所有声部虽然都模仿一个声部，但不同高度的声部依一定间隔进入，造成一种此起彼伏、连绵不断的效果。": "A",
  "同质性节目的大量出现，是对电视艺术资源的浪费，妨碍了电视艺术的健康发展。电视艺术创作者从构思阶段就应当具备新颖立意的自觉意识，避免落入炒冷饭、跟风的恶性循环中。": "A",
  "唐代医学家孙思邈在《千金方•论大医精诚》中，要求医者对患者要有大爱之心、悲悯之情、救苦之志，不计个人得失，一心治病救人，而医者也因此成为“苍生大医”。这种人文精神被称为。": "医者仁心",
  "当接到亲友或者领导的电话、微信、QQ等要求借钱或者汇款的请求时，最好不要。": "A",
  "京剧伴奏被称作场面，分为文场和武场。文场指管弦乐部分，武场指打击乐部分。其中，武场中的在京剧乐队当中发挥着指挥作用。": "A",
  "电子战的主要作战手段包括电子支援、电子进攻和电子防御。其中手段是电磁空间里的“侦察兵”，在飞机、军舰和地面武器装备上安装的电子侦察装置，可以“看”到敌人的电子信号，然后分析这些信号。": "A",
  "1938年五六月间，毛泽东总结全国抗战开始以来十个月的经验，作了《》的长篇讲演，明确指出了抗日战争是持久的，最后胜利属于中国。": "论持久战",
  "深度水解的婴幼儿配方奶粉适用于对牛奶蛋白质过敏比较严重的宝宝。": "A",
  "参军戏，也称“”，是唐代优戏中有代表性的一类。它是一种讽刺、滑稽性的歌舞表演，继承了汉、魏晋南北朝以来的歌舞杂戏（如《大面》《钵头》《踏谣娘》）等发展而来。": "弄参军",
  "中国也有木乃伊。": "A",
  "在专门的场所爆炸核武器，并进行有目的的爆炸性能测试、效应观测等活动，称为。": "核试验",
  "我国民间的编结玩具以草藤或是加工过的软质纤维等物品，通过编织、扎结、串捆等方式制作，如棕编蚂蚱、生肖香包、草编鱼等。": "A",
  "据《汉书·地理志》记载，有一条从合浦出发，经东南亚，抵达南亚的远洋贸易航线，这是我国官方文献记载的年代最早的海上丝绸之路，印证了古代合浦郡的港是“海上丝绸之路”的始发港之一。": "合浦",
  "陕西西安城墙为明洪武年间在唐长安城皇城和元奉元城基址上修建，用黄土分层夯筑，多层城砖包砌，是国内现存最完整、规模最大的古代城垣建筑之一。": "A",
  "汇率是一国货币用另一国货币表示的价格。": "A",
  "收集个人信息，应当限于实现处理目的的最小范围，不得过度收集个人信息。": "A",
  "2020年2月5日，中央全面依法治国委员会第三次会议强调，我国社会主义法治凝聚着我们党治国理政的理论成果和实践经验，是最基本最稳定最可靠的保障。": "制度之治",
  "下列选项中，相对精度更高的计时仪器是。": "B",
  "琴，也叫“七弦琴”，后世或称为“琴”，它伴随着历代文人墨客的政治与文化生涯，成为一个人有涵养体现的“琴、棋、书、画”的首要组成部分，故有“士无故不撤琴瑟”之说。": "古",
  "山西省左权县是闻名全国的革命老区，抗战时期，中共冀豫晋省委等150多个党政军工商学机关团体先后进驻于此，是当时敌后抗战的政治、军事、经济、文化中心。": "华北",
  "1940年2月，东北抗联第一路军总司令兼政治委员在当时的濛江县境内陷入日军“讨伐”队重围，冒着零下40度的严寒，同数倍于己的敌人浴血奋战，最后只身一人，坚持战斗，直至壮烈牺牲。": "杨靖宇",
  "2014年10月31日，习近平主席在参观古田会议会址时指出，历史，往往在经过时间沉淀后可以看得更加清晰。回过头来看，古田会议奠基的政治工作对我军生存发展起到了作用。": "决定性",
  "我国古代六艺所指的六种技能是。": "B",
  "货币执行价值尺度的职能时，需要现实货币的存在。": "B",
  "敦煌壁画中最大的一幅是，这幅壁画中既有腾云驾雾的佛、菩萨，也有市井生活、人间百态，建筑多达200多个，人物有500多位，可谓“一壁看尽众生相”。": "A",
  "1946年8月，毛泽东在同美国记者安娜·路易斯·斯特朗的谈话中，提出了“一切反动派都是”的著名论断。": "纸老虎",
  "秦汉漆器的装饰技法在战国基础上有所发展，彩绘是秦汉时期漆器最常用的一种装饰技法，其颜料经过油调或漆调后艳丽鲜明，经久不褪。漆器仍以器内、器外为主要色调。": "A",
  "世界上最高大、最年轻的高原是，被誉为“世界屋脊”。": "A",
  "铜胎掐丝珐琅俗名“珐蓝”，因其曾盛行于明景泰年间，技术纯熟，使用的珐琅釉以蓝色为主，故而得名“”。": "景泰蓝",
  "声音在物体中传播速度的排序，由高到低分别是。": "C",
  "当代著名水利工程“红旗渠”位于省。": "B",
  "冬季我们常用电热毯取暖，以下关于电热毯使用注意事项说法错误的是。": "A",
  "流感病毒按其核心蛋白分为甲型（A型）、乙型（B型）、丙型（C型）、丁型（D型）4个型别，其中流感病毒易引起大范围流行甚至世界性大流行。": "A",
  "某职业技术学院要建设新的教学楼，根据《中华人民共和国防震减灾法》，该教学楼应按照当地房屋建筑的抗震设防要求进行设计和施工。": "B",
  "2013年7月11日至12日，习近平在河北调研指导党的群众路线教育实践活动时指出，对我们共产党人来说，中国是最好的营养剂。多重温我们党领导人民进行革命的伟大历史，心中就会增加很多正能量。": "革命历史",
  "室内加热器、电热毯、空调等电器类取暖产品都属于强制性认证目录范围，消费者在选购时应该认准标志，并在正规渠道选择产品。": "A",
  "按照保费收入是否返还，疾病保险可分为消费型疾病保险和返还型疾病保险。": "A",
  "根据中医辨证施治的原则，应用中药治疗急性上呼吸道感染病有一定疗效。": "A",
  "日常生活中，练习五禽戏时要注意全身放松，意守丹田，呼吸均匀，做到外形和神气都要模仿五禽，达到外动内静、刚柔并济、内外兼练的效果。": "A",
  "2020年9月印发的《国务院办公厅关于坚决制止耕地“非农化”行为的通知》指出，严禁违规占用耕地挖湖造景。禁止以河流、湿地、湖泊治理为名，擅自占用耕地及永久基本农田挖田造湖、挖湖造景。": "A",
  "2015年11月10日，习近平总书记在中央财经领导小组第十一次会议上强调，社会政策要托底，就是要守住，做好就业和社会保障工作，切实保障群众基本生活。": "民生底线",
  "2008年，江苏省市政府获“联合国人居奖荣誉奖”。": "张家港",
  "青蛙在咽下食物的时候是闭着眼睛的，这是因为它不忍心吃掉对方。": "B",
  "2020年5月29日，习近平总书记在十九届中共中央政治局第二十次集体学习时指出，严格规范公正文明执法，提高司法，是维护民法典权威的有效手段。": "公信力",
  "按一个叶柄上着生的叶片数划分，叶分为单叶和复叶。不同植物复叶类型各异，下列植物中，是三出复叶。": "A",
  "2016年10月，中共中央办公厅、国务院办公厅印发《关于完善农村土地所有权承包权经营权分置办法的意见》。“”是继家庭联产承包责任制后农村改革的又一重大制度创新。": "三权分置",
  "使用银行卡刷卡时不要让银行卡离开自己的视线，这样可有效防范银行卡芯片被不法分子“克隆”后盗刷。": "A",
  "2021年10月9日，习近平在纪念辛亥革命110周年大会上指出，110年前，以先生为代表的革命党人发动了震惊世界的辛亥革命，推翻了清朝政府，结束了在中国延续几千年的君主专制制度，近代以来中国发生的深刻社会变革由此拉开了序幕。这是中国人民和中国先进分子为实现民族独立、人民解放进行的一次伟大而艰辛探索。": "孙中山",
  "保单持有人是保险单的合法持有者，只能是自然人。": "B",
  "1958年10月1日，在国庆9周年阅兵式上，首次出现首都民兵师和队伍。": "女民兵",
  "内蒙古岱海国际滑雪场位于内蒙古自治区。": "B",
  "下列食品中，富含维生素C的是。": "D",
  "用人单位不得因女职工降低其工资、予以辞退、与其解除劳动或者聘用合同。": "D",
  "海水在海风作用、气压变化等外力影响下，会发生上下前后等各种方向的运动，形成海上。": "波浪",
  "选择词语的正确词形。旁证博引": "B",
  "蔗糖可分为红糖、白糖和冰糖3种。其中适合体弱或大病初愈人群食用的是。": "A",
  "2020年5月11日至12日，习近平总书记在山西考察时强调，中国共产党把为民、为民作为最重要的政绩，把为老百姓做了多少好事实事作为检验政绩的重要标准。": "办事造福",
  "古代铸刀剑用的钢材，其含碳量越高，硬度越高，韧性却越差。": "A",
  "截至2024年2月16日24时，世界最大清洁能源走廊六座梯级电站累计发电量突破3.5万亿千瓦时，为我国经济社会绿色发展提供强劲动能。世界最大清洁能源走廊由乌东德、白鹤滩、溪洛渡、向家坝、三峡和葛洲坝六座梯级电站组成。": "A",
  "小说《西游记》中，沙和尚原来是天庭中的。": "A",
  "东晋书法家王献之的传世名作《鸭头丸帖》仅2行15字。": "A",
  "在电影相关概念中，画幅比例是指电影画面的高宽之比。": "A",
  "相对传统打印方式，3D打印的优点是。": "D",
  "1940年12月30日，延安的新华广播电台开始播音，这一天被确定为中国人民广播事业纪念日。": "创建",
  "苏堤春晓、曲院风荷、平湖秋月、断桥残雪、花港观鱼、柳浪闻莺、三潭印月、双峰插云、雷峰夕照、南屏晚钟为浙江杭州十景。": "A",
  "著名的《观鸟捕蝉图》来自唐代墓葬。": "A",
  "新中国第一架飞机的诞生地是。": "B",
  "军事人员伪装以后就能悄悄接近敌人而不被对方发现。如果已经被敌人察觉到，还可以施放烟幕。普通的烟幕发生器可以有效阻挡红外热成像侦察工具的探测。": "B",
  "中国良渚文化玉器中，几乎没有正方、正圆等合乎规矩的几何形玉器。该说法是的。": "B",
  "补全北宋苏轼《范增论》句子：物必先腐也，之；人必先疑也，之。": "A",
  "歌曲是著名声乐套曲《大别山抒怀》中的最后一首，歌曲情感真挚、亲切朴实，饱含对革命峥嵘岁月的回忆以及对革命战友的怀念。": "B",
  "下列选项中，不纳入2023年度个人所得税综合所得汇算的是所得。": "C",
  "2014年9月5日，习近平在庆祝全国人民代表大会成立60周年大会上指出，一个国家的决定于这个国家的经济社会基础，同时又反作用于这个国家的经济社会基础，乃至于起到决定性作用。": "政治制度",
  "二里头遗址位于河南洛阳盆地中东部，是中国青铜时代最早具有明确规划的大型都城遗址。": "A",
  "国家发行的纸币越多越好。": "B",
  "《中共中央国务院关于促进中医药传承创新发展的意见》指出，完善确有专长人员考核办法，加大中医（专长）医师培训力度，支持中医医院设置中医（专长）医师岗位，促进技术疗法的传承发展。": "民间特色",
  "春秋战国是中国社会由奴隶制向封建制过渡的时代，思想文化领域呈现出百家争鸣的局面。儒家、墨家、道家、法家是当时最主要的思想流派。其中，承认道德的社会价值，但认为道德不能脱离功利。以老庄为代表，主张“无为”是道德的最高原则。明确指出法的社会作用远远大于教化。": "ABC",
  "被史家誉为“天下以其身为安危者殆二十年”“再造王室，勋高一代”的是。": "B",
  "2020年4月23日，习近平给参与“东方红一号”任务的老科学家回信强调，新时代的航天工作者要以老一代航天人为榜样，大力弘扬“”精神，敢于战胜一切艰难险阻，勇于攀登航天科技高峰，让中国人探索太空的脚步迈得更稳更远，早日实现建设航天强国的伟大梦想。": "两弹一星",
  "吸食、注射毒品的，依法给予治安管理处罚。吸毒人员主动到公安机关登记或者到有资质的医疗机构接受戒毒治疗的，不予处罚。": "A",
  "宋代书法家蔡襄的传世作品，被后人评为蔡襄“第一小行书”。": "B",
  "“朝辞白帝彩云间”中提到的白帝城位于市奉节县。": "D",
  "塔尔寺位于青海湟中莲花山中，明洪武十二年建莲聚宝塔，嘉靖三十九年建寺，是藏传佛教格鲁派创始人宗喀巴的诞生地，也是黄教六大寺之一，为汉藏合璧建筑群的范例，酥油花、堆绣、壁画被称为塔尔寺艺术“三绝”。": "A",
  "强对流天气是指突然发生在局地、天气剧烈、生命史短、但破坏力却极大的灾害性天气。龙卷风是强对流天气的一种。当遭遇龙卷风时，若在户外，应就近寻找低洼地伏于地面，但要远离大树、电线杆、广告牌、围墙等，以免被砸、被压或发生触电事故。": "A",
  "教育“三包”政策是国家对西藏自治区公办重点中小学实施、、的一项特殊优惠政策，充分体现了党中央对西藏教育的重视和关怀。": "ABD",
  "2018年11月26日，习近平在十九届中央政治局第十次集体学习时指出，要在选人用人上体现讲担当、的鲜明导向，把敢不敢扛事、愿不愿做事、能不能干事作为识别干部、评判优劣、奖惩升降的重要标准，把干部干了什么事、干了多少事、干的事组织和群众认不认可作为选拔干部的根本依据，选拔任用敢于负责、勇于担当、善于作为、实绩突出的干部。": "重担当",
  "电影《上甘岭》（1956）中有这样一个场景：在缺粮、缺药又断水的坑道里，卫生员王兰为了鼓舞战士们，深情地唱起《》，战士们也随之一起唱了起来。": "我的祖国",
  "第33届夏季奥林匹克运动会中国体育代表团在11个大项14个分项上获得金27银24铜，金牌总数和质量取得突破。此外，在射击、游泳、举重项目上，打破世界纪录1项、创造奥运会纪录9项次。中国体育代表团在该届奥运会上取得了我国自1984年全面参加夏季奥运会以来境外参赛历史成绩。": "A",
  "绿茶是不发酵茶。": "A",
  "中国大陆上最新的火山是。": "B",
  "补全先秦时期《论语•雍也》名句：夫仁者，己欲立而，己欲达而。": "B",
  "下列词语字形正确的是。咯得慌": "B",
  "下列选项中，是专门发放质押贷款的非正规、边缘性金融机构，是以货币借贷为主和商品销售为辅的市场中介组织。": "A",
  "全心全意为人民服务自始至终是中国传媒业至高无上的宗旨，这是社会主义制度对于传媒业的本质要求。": "A",
  "我国首座获评世界“媒体艺术之都”称号的城市是。": "C",
  "疟疾临床以寒战、高热、出汗和肝脾大及贫血为特征。": "B",
  "1949年，中共中央、中央军委机关进驻北平后，在居住和办公，毛泽东等在此指挥了渡江战役，筹备了新政协，筹建了新中国。该地是中国共产党“进京赶考”的第一站。": "B",
  "家用电器设备应保持绝缘良好，灯头、插座、开关等不要沾水。": "A",
  "生物体的组成方式从简单到复杂的排列顺序是。": "A",
  "2021年2月20日，动员大会在北京召开，习近平出席会议并发表重要讲话。讲话指出，在全党开展党史学习教育，是党中央立足党的百年历史新起点、统筹中华民族伟大复兴战略全局和世界百年未有之大变局、为动员全党全国满怀信心投身全面建设社会主义现代化国家而作出的重大决策。": "党史学习教育",
  "两汉三百余年间，我国汉字书体基本已经齐备。西汉晚期呈现出衰落的趋势，得到蓬勃的发展，并在东汉进入鼎盛时期。": "A",
  "在同一地区，一般选用生育期较的作物品种，采用早播、早栽、早管、促进早发等措施，充分利用生长期，其产量明显高于早熟品种。": "A",
  "吃元宵（汤圆）是元宵节的传统习俗之一。在我国，一般南吃，北食。": "A",
  "补全先秦时期《孟子•公孙丑上》名句：自反而缩，虽千万人，吾矣。": "B",
  "公司的金融活动和决策基于一系列原则，这些原则建立在逻辑和经验基础上。其中，“不将所有的鸡蛋放在一个篮子里”体现了。": "A",
  "电影《英雄儿女》（1964）中，独守阵地的王成在与首长的通话中说道：“报告首长，我是，保证坚持到底。”": "共产党员",
  "明代文徵明诗、文、书、画无一不精，兼擅山水、人物、花卉诸科，尤精山水，笔墨苍润秀雅，子侄及弟子中能画者众多。下列名画中是其所作的是。": "A",
  "鲁迅艺术学院是中国共产党于1938年在延安创办的一所培养文学艺术干部和文艺工作者的综合性艺术院校，出席成立大会并题写了校名和校训。1940年改称鲁迅艺术文学院，简称“鲁艺”。": "B",
  "年龄在以上，以下的中国青年，承认团的章程，愿意参加团的一个组织并在其中积极工作、执行团的决议和按期交纳团费的，可以申请加入中国共产主义青年团。": "A",
  "根据储量计量的对象不同，矿产资源储量分为矿石储量、金属储量（简称金属量）或有用组分储量、有用矿物储量等，多数以计。": "A",
  "水果店里的许多水果都被纸或者泡沫袋包着，这样做仅仅是为了好看。": "B",
  "在媒介报道的专业领域，记者、编辑必须具备基本的专业知识才能做出正确的分析和判断。": "A",
  "下列成语字形正确的是。平心而论": "A",
  "太阳能是地球大部分能源的来源，下列选项中，属于太阳能的转化形式的是。": "A",
  "食品技术是指在将食物原料加工成安全、健康、营养、美味的终产品的过程中，对食品科学知识的应用。食品技术涵盖了如包装、材料科学、仪器仪表等其他技术。": "A",
  "一般被认为是我国历史上最早的农业科学著作是。": "A",
  "选择正确的读音。孵化fūhuà": "A",
  "2016年1月18日，习近平总书记在省部级主要领导干部学习贯彻十八届五中全会精神专题研讨班开班式上指出，生态环境没有，用之不觉，失之难存。": "替代品",
  "在保险业中，保险人的赔偿责任以被保险人遭受事故的实际损失为依据，并以保险标的的保险金额为限，这体现的是。": "A",
  "海啸是因为地层变动、地震、火山爆发、风暴等引发的特大型海浪。": "A",
  "豫剧慢板中的“慢板”原指节奏比较舒缓轻慢的板式。随着豫剧的发展，慢板衍生出了许多变异结构体，节奏已经不单单舒缓了，紧慢板甚至可以和快流水比速度。": "A",
  "2018年8月24日，习近平总书记在中央全面依法治国委员会第一次会议上指出，任何公民、社会组织和国家机关都必须以为行为准则，依照宪法法律行使权利或权力，履行义务或职责，都不得有超越宪法法律的特权，一切违反宪法法律的行为都必须予以追究。": "宪法法律",
  "类风湿关节炎关节的主要症状为疼痛、僵硬（特别是晨僵）和多关节肿胀，严重时可发生关节畸形。": "A",
  "春秋时期，周王室的衰微，直接导致了“礼崩乐坏”的局面，它打破了旧有的“学在官府”格局，“”开始兴起，并对中国历史的发展产生了深远的影响。": "私学",
  "在道路上发生交通事故，仅造成轻微财产损失，并且基本事实清楚的，当事人应当先在事故现场进行协商处理。": "B",
  "1970年4月，中国第一颗人造地球卫星“一号”成功进入预定轨道，标志着中国在航天技术方面取得历史性突破。": "东方红",
  "高速公路ETC是指系统。": "B",
  "北京的经营性电影放映出现于1902年，由一位外国商人租借前门打磨厂福寿堂放映，紧接着便有中国商人林祝三在打磨厂的天乐茶园放映电影。": "A",
  "铁人三项运动是指一次性完成、、，是挑战运动员体能和速度、意志和毅力的综合性体育运动项目。": "ACD",
  "支付结算是指单位、个人在社会经济活动中使用合法有效的支付工具进行货币给付及资金清算的行为。": "A",
  "1949年4月23日，华东军区海军在江苏省泰州白马庙成立，张爱萍任司令员兼政委，从此诞生。": "人民海军",
  "提供中小学校校车服务的车辆应取得校车使用许可，每进行一次机动车安全技术检验。校车驾驶人应取得校车驾驶资格，每接受公安交管部门审验。": "A",
  "影视节目中经常看到冻伤时就地取材，用冰雪反复搓揉冻伤部位，这样做合适吗？": "B",
  "小说《红楼梦》中，“好一似食尽鸟投林，落了片白茫茫大地真干净”形象地概括了贾府败落后的惨状，这句话出自《红楼梦》十二支曲子中的。": "B",
  "2020年1月13日，习近平在十九届中央纪委四次全会上指出，要以强化制度执行，既追究乱用滥用权力的渎职行为也追究不用弃用权力的失职行为，既追究直接责任也追究相关领导责任。": "有效问责",
  "自然现象的交替是由地球公转产生的。": "B",
  "下列选项中，表述正确的是：。": "B",
  "北宋词人晏殊与晏几道并称“二晏”，他们之间是关系。": "A",
  "补全明代方孝孺《豫让论》句子：忿必争，争必败；。": "A",
  "地方各级人民政府和有关部门、公共就业服务机构举办的招聘会，不得向劳动者收取费用。": "A",
  "许多人喜欢面食，制作馒头等面食时需要用到小苏打，小苏打的学术名称是。": "C",
  "托着一个物体保持静止时，手没有对物体做功，却还会感到累是因为。": "C",
  "根据《节约用水条例》，以上地方人民政府水行政主管部门会同有关部门，根据用水定额、经济技术条件以及水量分配方案、地下水控制指标等确定的可供本行政区域使用的水量，制定本行政区域年度用水计划，对年度用水实行控制。": "B",
  "《典当管理办法》规定，典当综合费用包括各种服务及管理费用。当期不足5日的，按5日收取有关费用。": "A",
  "中国人自己摄制的第一部电影是1905年由任庆泰执导，谭鑫培主演的。": "B",
  "张家界地貌类型多样，其中最具特色的是地貌。": "D",
  "作物的营养品质主要是指蛋白质含量、氨基酸组成、维生素含量、微量元素含量等。一般来说，有益于人类健康的成分越丰富，含量越高，则产品的营养品质越好。": "A",
  "羊楼洞抗美援朝烈士陵园（羊楼洞142烈士墓群）位于，这里一共安葬了142位抗美援朝的志愿军战士，是国内中国人民志愿军烈士集中安葬地之一。": "B",
  "保证存款支付和资金清算的货币资金占存款总额的比率叫做。": "A",
  "被称为“弹拨乐器之王”“弹拨乐器首座”的乐器是。": "B",
  "秧歌是民间歌舞的一种，流行于汉族北方地区，也称“”。": "社火",
  "我国地质学家在1945年发表了专著《地质力学之基础与方法》，这标志着地质力学的诞生。": "李四光",
  "世界观从总体上规范和指导人的全部活动，有什么样的世界观，就有什么样的人生观。": "A",
  "海军只能独立在海上作战，不能协同其他军种遂行海洋机动作战任务。": "B",
  "2018年10月22日至25日，习近平总书记在广东考察时指出，对我国经济发展贡献很大，前途不可限量。党中央一直重视和支持非公有制经济发展，这一点没有改变、也不会改变。": "民营企业",
  "现代潜艇的被动声呐，只能测向，不能测距。": "B",
  "汉代北方各地流行的各种民间歌曲的通称是，主要在官宦巨贾宴饮、娱乐等场合演奏，也用于宫廷的元旦朝会与宴饮、祀神乃至民间风俗活动等场合。": "相和歌",
  "我国迄今发现采掘时间较早、规模最大、冶炼水平最高的古铜矿遗址是。": "B",
  "京剧是以腔为主的戏曲剧种，因形成在北京而得名。其源于徽调和汉调。": "皮黄",
  "血常规检查了解到细菌性感染的情况。": "A",
  "法定准备率是商业银行及其他存款金融机构按照法律规定必须缴存中央银行的准备金占其存款总额的比率。": "A",
  "日常生活中，使用刷毛过硬的牙刷刷牙，牙齿会更清洁，清理得更彻底。": "B",
  "1990年电视连续剧在中央电视台播出，一时间，“刘慧芳”这个人物形象家喻户晓，并引发了一场关于真善美的讨论。": "B",
  "泾河与渭河“泾渭分明”，是发生在的奇特景观。": "A",
  "在我国，办理电话卡不得超出国家有关规定限制的数量。": "A",
  "从发展阶段看，党的十八大以来，改革开放和社会主义现代化建设取得历史性成就，我国发展站到了新的历史起点上，中国特色社会主义进入新的发展阶段。党的理论创新实现了，党的执政方式和执政方略有重大创新，发展理念和发展方式有重大转变，发展环境和发展条件有重大变化，发展水平和发展要求变得更高。": "新飞跃",
  "福建坚决贯彻落实习近平总书记提出的建设“生态省”战略，大力推进生态文明试验区建设，“”、“清新福建”已成为福建的“金字招牌”。": "生态福建",
  "宋代王惟一设计、监制了最早的两具针灸铜人，在针灸学的教学和医师考核当中发挥了很大作用。": "A",
  "小说《水浒传》中，水浒好汉浪子燕青有“鹁鸽旋”“守命扑”等绝技。": "A",
  "2019年9月3日，习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上发表重要讲话强调，领导干部要主动投身到各种斗争中去，在大是大非面前敢于，在矛盾冲突面前敢于迎难而上，在危机困难面前敢于挺身而出，在歪风邪气面前敢于坚决斗争。": "亮剑",
  "2020年2月14日，习近平总书记在中央全面深化改革委员会第十二次会议上强调，要从保护人民健康、保障国家安全、维护国家长治久安的高度，把安全纳入国家安全体系，系统规划国家生物安全风险防控和治理体系建设，全面提高国家生物安全治理能力。": "生物",
  "严格来说，我国“唐三彩”属于技术。": "A",
  "大麻属于荨麻目大麻科草本植物，其主要精神活性成分为四氢大麻酚（THC）。下列关于大麻的说法正确的是、、。": "BCD",
  "在电影市场中，凡在影院中正式公映过的影片就被认作旧片，旧片再次在影院中上映就称作复映。": "A",
  "根据2025年2月1日起实施的《住房公积金服务标准》，住房公积金管理机构提供的服务事项应包括但不限于：缴存登记、缴存信息和账户状态变更、缴存、住房消费提取、非住房消费提取、申请个人住房贷款、信息查询、开具证明。": "A",
  "补全唐代杜牧《阿房宫赋》句子：灭六国者，。": "A",
  "环幕电影是指一种用多台摄影机同步摄制、多台放映机同步放映、银幕呈360°环形的电影。": "A",
  "根据《中华人民共和国消费者权益保护法》，国家采取措施，保障消费者依法行使权利，维护消费者的权益。": "合法",
  "以手机、电脑、平板电脑为三大终端的新媒体在新闻传播方面拥有三大传统媒体无法企及的优势：海量、即时、互动及表达。": "全媒体",
  "当你接到自称公安局警察的电话，称你名下的银行账户涉嫌洗钱，并称想要解除嫌疑就需把银行账户的钱转到“安全账户”时，你应该。": "A",
  "根据《中华人民共和国民法典》，设立建设用地使用权，应当符合的要求，遵守法律、行政法规关于土地用途的规定，不得损害已经设立的用益物权。": "B",
  "《文物出境审核标准》规定，本标准以1949年为主要标准线。凡在1949年以前（含1949年）生产、制作的具有一定历史、艺术、科学价值的文物，原则上禁止出境。其中，1911年以前（含1911年）生产、制作的文物一律禁止出境。少数民族文物以1966年为主要标准线。凡在1966年以前（含1966年）生产、制作的有代表性的少数民族文物禁止出境。": "A",
  "“一目十行”属于。": "B",
  "清初，颜李学派的颜元、李塨、王源等，主张经世致用，反对传统重义轻利的空洞教条，把“富天下”放在理财的首要位置，实行轻税政策，保护商业的发展。": "A",
  "选择词语的正确词形。度假村": "A",
  "增值税扣缴义务发生时间为纳税人增值税纳税义务发生的当天。": "A",
  "社会单位消防安全四个能力是检查消除能力、组织扑救初起火灾能力、组织人员疏散逃生能力、消防宣传教育培训能力。": "火灾隐患",
  "2019年9月3日，习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上发表重要讲话强调，凡是危害中国共产党领导和我国社会主义制度的各种风险挑战，凡是危害我国主权、安全、发展利益的各种风险挑战，凡是危害我国核心利益和重大原则的各种风险挑战，凡是危害我国人民根本利益的各种风险挑战，凡是危害我国实现“两个一百年”奋斗目标、实现中华民族伟大复兴的各种风险挑战，只要来了，我们就必须进行坚决斗争，而且必须取得。": "斗争胜利",
  "产业结构按照发展水平的不同，分为初级结构、中级结构、高级结构3个不同等级的类型。其中以第二产业为主、以资本密集型产业为主、以较高加工度和较高附加值产业为主的产业结构属于。": "B",
  "当因吸入火灾中的烟气窒息失去自救能力时，应努力滚向墙边或者门口。同时，这样做还可以防止房屋塌落砸伤自己。": "A",
  "世界上第一条地铁诞生于。": "A",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告中指出，坚持预防为主，深入开展运动，倡导健康文明生活方式，预防控制重大疾病。": "爱国卫生",
  "2012年12月31日，习近平在主持十八届中央政治局第二次集体学习时指出，要加强宏观思考和顶层设计，更加注重改革的系统性、整体性、协同性，同时也要继续鼓励大胆试验、大胆突破，不断把引向深入。": "改革开放",
  "目前长江三角洲地区已经发现的最早的青铜时代文化是，上海市闵行区马桥遗址是其典型遗址和考古学文化的命名地。": "马桥文化",
  "由于两全保险的被保险人不论生存还是死亡，投保人或者受益人在保险期满后总可以稳定地获得保险金，这与银行储蓄有相似之处，因而两全保险有时又被称为储蓄保险。": "A",
  "暴饮暴食的人会营养不良吗？": "A",
  "下列选项中，属于无形资产的是。": "A",
  "我国军事史上有明确记载的第一次大规模运用战车冲击的战例发生在中。": "A",
  "经国务院批准，每年9月份第三周是全国推广宣传周。": "普通话",
  "在一般合伙制企业中，债权人可以要求任何一个一般合伙人偿还企业未履行债务。": "A",
  "家用冰箱进行定期清洗消毒。": "A",
  "除文物销售单位、文物拍卖企业外，其他单位或者个人不得从事文物商业经营活动。": "A",
  "选择词语的正确词形。恣意妄为": "A",
  "有些新生儿在背部、臀部皮肤上有蓝绿色色斑，这是特殊色素细胞沉着所致，俗称青记或胎生青痣，大多数青记会随着宝宝年龄增长逐渐消退。": "A",
  "地球上最深的地方是。": "D",
  "根据事物实际情况进行思考或表达，如实、正确地对待和处理问题，被称为。其基本理念是求真、务实或诚实。": "实事求是",
  "对于人均土地少、不能保障一户拥有一处宅基地的地区，县级人民政府在充分尊重农民意愿的基础上，可以采取措施，按照省、自治区、直辖市规定的标准保障农村村民实现。": "户有所居",
  "在宏观经济学中，自动稳定器是指经济系统本身存在的一种会减少各种干扰对国民收入冲击的机制，能在经济繁荣时期自动抑制膨胀，在经济衰退时期自动缓解萧条。": "A",
  "在电影表演中，生活化并不是自然主义地表现生活。电影演员所创造的银幕形象是为人观赏的，让观众听懂看清人物的言谈举止是起码的要求。": "A",
  "秦代时期，从首都咸阳通往全国各地的最主要的交通干线是。": "C",
  "光合作用是指绿色植物吸收光能，把和转化成有机物，并释放氧气的过程。": "AC",
  "电子烟中的尼古丁，也是成瘾物质，过量摄入可能危及生命。": "A",
  "江西古称豫章，地理“襟三江而带五湖”。汉高祖五年取“昌大南疆”之意置县，筑灌城，为建城之始。汉晋为豫章郡，隋为洪州治，初唐王勃《滕王阁序》中誉其为“物华天宝，人杰地灵”。": "A",
  "淀粉主要成分为碳水化合物。": "A",
  "歌剧、清唱剧、康塔塔等大型声乐中类似的曲调叫“宣叙调”。": "朗诵",
  "2022年北京冬季奥林匹克运动会共设有个大项。": "B",
  "根据《中华人民共和国网络安全法》，因维护国家安全和社会公共秩序，处置重大突发社会安全事件的需要，经国务院决定或者批准，可以在特定区域对网络通信采取等临时措施。": "限制",
  "根据《中华人民共和国民法典》，民事主体从事民事活动，应当遵循原则，秉持诚实，恪守承诺。": "诚信",
  "锂离子电池充电时，锂离子运动的方向是。": "B",
  "上海最早的海岸线是由6000多年前长江南沙嘴逐渐向东南伸展而形成，依次称、紫冈和竹冈。今金山区漕泾镇东北约1.5公里处沙积村尚存沙墩，经碳14测定距今已有6000-7000年，是上海西部仅存的古海岸线遗迹。": "沙冈",
  "2017年4月24日，国务院正式批复国家发展改革委《关于设立“中国”的请示》，同意自2017年起，将每年5月10日设立为“中国”。": "A",
  "根据《中华人民共和国旅游法》，旅游者的尊严、民族风俗习惯和宗教信仰应当得到尊重。": "人格",
  "我国实行的消费税的征税范围有限，在对所有商品和服务普遍征收增值税的基础上，只选择部分应税消费品再征收一道消费税。": "A",
  "2021年10月12日，习近平在《生物多样性公约》第十五次缔约方大会领导人峰会上宣布，中国正式设立等第一批国家公园，保护面积达23万平方公里，涵盖近30%的陆域国家重点保护野生动植物种类。": "A",
  "2017年4月25日，习近平在主持十八届中共中央政治局第四十次集体学习时强调，是国家安全的重要组成部分，是经济平稳健康发展的重要基础。维护金融安全，是关系我国经济社会发展全局的一件带有战略性、根本性的大事。": "金融安全",
  "下列选项中，高海拔春油菜种植区是我国自然条件差异最大的油菜种植区。": "A",
  "选择词语的正确词形。沉湎": "A",
  "根据《中华人民共和国国家安全法》，国家健全有效预防和化解社会矛盾的体制机制，健全公共安全体系，积极预防、减少和化解社会矛盾，妥善处置公共卫生、社会安全等影响国家安全和社会稳定的突发事件，促进社会和谐，维护和社会安定。": "公共安全",
  "信用卡持卡人在规定的期限内。": "B",
  "营养成分表中的数值“0”不代表产品中不含有该营养素，只是表示该营养成分含量小于某界限值，基本不具有实际营养意义。": "A",
  "中国文学演进中，和是最早形成的两种文体。": "A",
  "以下属于安徽名优特产水果的是。": "C",
  "以下地名中、、是因当地物产得名的。": "ACD",
  "2024年8月，中共中央、国务院印发《关于弘扬教育家精神加强新时代高素质专业化教师队伍建设的意见》指出，推进教师评价改革，突出教育教学实绩，注重凭评价教师，坚决克服唯分数、唯升学、唯文凭、唯论文、唯帽子等现象，推进发展性评价。": "A",
  "演员所具备的改变本人形体特征和动作方式以适应各种不同角色的能力称为。": "A",
  "在台风、强冷空气等强烈的天气系统作用下引起的海面异常升高现象称为，也叫“风暴增水”。": "风暴潮",
  "元代的杂剧要比南戏更重视曲律，其曲律严谨、联套完备，在宫调、用韵上有严格规范。": "A",
  "2008年6月，四川广元特有的民间工艺产品“”被评为国家级非物质文化遗产。": "A",
  "台风和飓风的不同点在于。": "C",
  "当收到中奖短信，称“参与某栏目中了大奖，缴纳手续费/保证金后即可领奖”时，正确的应对方法是。": "B",
  "使农业劳动生产率大大提高，农业劳动者的个体独立性大大加强，两人协作的耦犁不再必要，井田制逐步崩坏，封建地主制逐步形成的是的使用。": "B",
  "2024年10月15日至16日，习近平在福建考察时指出，福建和厦门要适应形势发展，稳步推进开放，对接国际高标准深耕细作，多出一些制度性、政策性成果，为扩大高水平对外开放再立新功。": "制度型",
  "牛奶标签上没标注钙的成分则意味着该产品中不含钙。": "B",
  "秃鹫食腐的“秘诀”包括秃鹫拥有一个“百毒不侵”的和强大的。": "胃免疫系统",
  "气象灾害预警信号的颜色等级，按危害程度从低到高排列的顺序是。": "C",
  "善于用锋利的门齿咬断树枝，在河流中修筑水坝，被誉为“动物界的建筑师”的半水生性植食啮齿动物是。": "B",
  "孩子正处在生长发育的阶段，所以他们的指（趾）甲长得比较快。": "A",
  "我国少数民族布依族世代相传的民族乐器由布依语音译而来，主要用于各种集会、庆典活动和青年男女的爱情、娱乐生活中。": "A",
  "下列成语字形正确的是。若及若离": "B",
  "清代文人曹源邺诗句“翠袖花钿新样款，春衫叶叶寻春伴。袜尘微步似凌波，铜街初过春风满。沉沉绿鬓凝香雾，驻马郊西人似鹜。画鼓秧歌不绝声，金钗撇下迷归路。”描写的民间舞是。": "A",
  "再制奶酪是以天然奶酪（比例大于15%）为主要原料，加入乳化盐，添加或不添加其他原料，经加热、搅拌、乳化等工艺制成的产品。": "A",
  "根据《中华人民共和国民法典》，居住权期限届满或者居住权人死亡的，居住权。": "B",
  "1966年在浙江省兰溪市密山高氏墓中出土了一条南宋的棉毯，它的出土证明我国长江流域的棉纺织业在宋代已打下基础。": "A",
  "战国时期，在各诸侯国合纵伐秦的强大压力面前，秦昭王曾短暂称帝，后又迅速被迫取消了帝号。": "A",
  "绿色标签是指政府部门或民间组织按相应的程序和标准颁发给厂商，并要求粘贴或印刷在产品及包装上的特定标志，表明产品从生产、销售到回收利用各环节都符合生态和环境保护的要求。": "A",
  "海洋浮游病毒最主要的组成部分是。": "B",
  "随着自助加油站的普及，越来越多的驾驶者选择自助方式加油。关于自助加油，下列说法错误的是。": "D",
  "电暖手宝因功率较小，所以可以边充电边使用，不会有安全隐患。": "B",
  "云南以全国4.1%的国土面积，囊括了地球上除海洋和沙漠以外的所有生态系统类型，成为全球生物多样性最丰富、最集中的地区之一。、等500多种脊椎动物，为云南特有或在我国仅分布于云南。": "AC",
  "“遥知不是雪，为有暗香来”中描述的是的香气。": "C",
  "发生火灾时可以乘坐普通电梯逃生。这个说法是的。": "B",
  "李斯特，匈牙利钢琴家、作曲家、浪漫主义前期杰出的代表人物之一，首创“”这种体裁。": "交响诗",
  "大熊猫国家公园正式设立是习近平在上宣布的。": "B",
  "下列句子中有且只有一个错别字，请找出并改正：改为。“提倡学位论文小题大做，研究学科教学中的具体问题；努力与学术前言和国际接轨，提高学术水平。”": "B",
  "2017年3月24日，习近平在中央全面深化改革领导小组第三十三次会议上指出，各级主要负责同志要自觉从高度谋划推进改革，做到实事求是、求真务实，善始善终、善作善成，把准方向、敢于担当，亲力亲为、抓实工作。": "全局",
  "山水诗派的鼻祖是。": "A",
  "2000年，共青团中央、中国青年志愿者协会共同决定把每年的3月5日作为“中国青年志愿者”，组织青年集中开展内容丰富、形式多样的志愿服务活动。": "服务日",
  "纸是我国时期发明的。": "A",
  "黄河水利枢纽是新中国成立后兴建的第一座大型水利枢纽工程。": "三门峡",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，是安邦定国的重要基石，维护国家安全是全国各族人民根本利益所在。": "国家安全",
  "《国家职业教育改革实施方案》明确指出，职业院校实践性教学课时原则上占总课时一半以上，实习时间一般为6个月。": "顶岗",
  "2021年7月1日，在庆祝中国共产党成立100周年大会上，习近平总书记发表重要讲话，回顾我们党百年奋斗的光辉历程，展望中华民族伟大复兴的光明前景，系统阐述以史为鉴、开创未来必须牢牢把握的“”经验启示和根本要求，为新征程上党和国家各项事业发展明确了前进方向。": "九个必须",
  "1928年，中共六大确定以作为党的首要任务，把“左”倾作为主要危险来反对。": "A",
  "位于宁夏青铜峡黄河西岸的，背山面河，随山势分阶凿石而建，从上往下按奇数排列成十二行，构成一个等边三角形的塔群，为国内孤例。": "A",
  "王勃《送杜少府之任蜀州》的蜀州位于今省。": "四川",
  "选择词语的正确词形。渡过难关": "A",
  "只有老年人才有老花眼。": "B",
  "2020年3月，《中共中央国务院关于构建更加完善的要素市场化配置体制机制的意见》指出，提升社会数据资源价值。培育新产业、新业态和新模式，支持构建农业、工业、交通、教育、安防、城市管理、公共资源交易等领域规范化数据开发利用的场景。": "数字经济",
  "2020年5月29日，习近平在十九届中央政治局第二十次集体学习时强调，要把纳入国民教育体系，加强对青少年民法典教育。": "民法典",
  "日常生活中，如果酒精火锅在加酒精时突然燃烧起来，并且引燃容器，可以直接用嘴去吹灭吗？": "B",
  "以下不属于故宫御花园的“三奇石”的是。": "A",
  "1927年，北方奉系军阀张作霖捕杀大批共产党员和革命群众。中国共产党主要创始人之一不幸被捕后牺牲。面对敌人的绞刑架，他从容就义，表现出对共产党人初心使命的顽强坚守，对党的事业的无比忠诚，树立起理想信念坚定的标杆。": "李大钊",
  "以下能源中属于可再生能源的有、、。": "ABC",
  "一般来说，婴儿运动发育的规律是头尾方向，即竖头、翻身、坐、爬、站、走。": "A",
  "2019年1月21日，习近平在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上强调，面对波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务，我们必须始终保持高度警惕，既要高度警惕“”事件，也要防范“灰犀牛”事件。": "黑天鹅",
  "1930年5月，毛泽东同志在《反对本本主义》著作中讲到，就像“十月怀胎”，解决问题就像“一朝分娩”。": "调查",
  "日常生活中，控制膳食中嘌呤的摄入可以在一定程度上控制血尿酸水平，降低高尿酸血症患者血尿酸浓度，减小痛风患者急性发作的风险。": "A",
  "唐代诗人杜甫《咏怀古迹五首》诗句“群山万壑赴荆门，生长明妃尚有村”中，“明妃”指。": "A",
  "2019年5月，中共中央印发的《中国共产党党员教育管理工作条例》规定，基层党组织应当注重分析党员状况和状态，党组织负责人应当经常同党员谈心谈话，有针对性地做好思想政治工作。": "思想心理",
  "黄帝陵公祭活动在每年的节时举行。": "B",
  "由晓光作词、印青作曲的《江山》，创作于2002年，是根据同名创作的主题曲。该曲歌颂了中国共产党以人为本、为人民服务的光辉形象。": "A",
  "我国第一个在钻石联赛百米大战中夺冠的运动员是。": "B",
  "毛泽东的诗句“敢教日月换新天”的上一句是“”。": "C",
  "2020年9月22日，习近平在教育文化卫生体育领域专家代表座谈会上指出，是提高人民健康水平的重要途径，是满足人民群众对美好生活向往、促进人的全面发展的重要手段，是促进经济社会发展的重要动力，是展示国家文化软实力的重要平台。": "体育",
  "江西瑞金是红色故都、共和国摇篮。唐代置瑞金监，因“掘地得金，金为瑞”得名。1931年11月，中华苏维埃共和国临时中央政府在瑞金成立。": "B",
  "《东北虎豹国家公园总体规划（2023—2030年）》指出，东北虎豹国家公园地处、、三国交界地带，面积1.41万平方公里，地跨吉林和黑龙江两省。": "ABD",
  "下列成语字形正确的是。怨声载道": "A",
  "我国宪法规定，中华人民共和国的社会主义经济制度的基础是生产资料的社会主义，即全民所有制和劳动群众集体所有制。": "公有制",
  "选择词语的正确词形。陷阱": "A",
  "下列选项中，不属于我国的第三产业。": "A",
  "短日照花卉是指在生长过程中的某一段时期内，每天的光照时数必须在12小时以下或每天连续黑暗时数在12小时以上，才能诱导花芽分化，从而形成花芽并开花的一类花卉。这类花卉在长光照条件下不能开花，或延迟开花。": "A",
  "工资应当以形式按支付给劳动者本人。不得克扣或者无故拖欠劳动者的工资。": "D",
  "海外防范电信网络诈骗应注意，在虚假换汇类诈骗中，诈骗分子往往会发布优惠换汇信息吸引受害人，当汇率大幅偏离市场价时，务必提高警惕。": "A",
  "他不仅是唐代著名诗人，而且是一名兵学家。唐代藩镇割据，战乱不止，为挽救危局，他“慨然最喜论兵”。他是。": "D",
  "粤曲是粤语方言区流行最广的一大曲种，传统的粤曲伴奏主要有二胡、三弦、扬琴、琵琶、箫、笛等中国民族乐器，后又加入了小提琴、大提琴、萨克斯等西洋乐器。": "A",
  "传入西欧的四大发明，对欧洲思想解放起到直接促进作用的是。": "A",
  "家庭急救中，患者出现中量或者大量咯血的情况时，必须立即卧床休息，呈，头低位，同时拨打120急救电话转院。": "A",
  "社会治理的重心必须向基层下移，落实到城乡社区。城乡社区处于党同群众连接的“一公里”，做好社区治理工作十分重要。": "最后",
  "2016年8月19日，习近平在全国卫生与健康大会上指出，要增强全社会残疾预防意识，重视残疾人健康，努力实现残疾人“人人享有服务”的目标。": "康复",
  "歌曲是歌剧《洪湖赤卫队》中的唱段，歌曲旋律明快绮丽、亲切动听，富有浓郁的襄河民歌色彩。": "B",
  "2020年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利七十五周年座谈会上指出，中国人民抗日战争胜利是以为核心的民族精神的伟大胜利。": "爱国主义",
  "2016年7月1日，习近平在庆祝中国共产党成立九十五周年大会上指出，是当代中国最鲜明的特色，是我们党在新的历史时期最鲜明的旗帜。": "改革开放",
  "一般来说，菌类、藻类食物都含有丰富的蛋白质。": "A",
  "南越国是秦末至西汉时期位于中国岭南地区的一个政权，由赵佗建立，定都番禺（今广东广州）。赵佗在位67年，是中原文明传入岭南的先驱。": "A",
  "燃烧是一种发热发光的。": "A",
  "《中华人民共和国非物质文化遗产法》规定，非物质文化遗产是指各族人民并视为其文化遗产组成部分的各种传统文化表现形式，以及与传统文化表现形式相关的实物和场所。": "世代相传",
  "广播电视广告的文案部分，主要以解说词为主。广播电视广告解说词演员台词。": "A",
  "正在通电使用的灯泡反复出现时暗时亮的现象，可能是电路存在故障。": "C",
  "下列哪种情况，个人信息处理者不可处理个人信息。": "B",
  "中华人民共和国国歌《义勇军进行曲》的歌词作者是。": "A",
  "目前世界上最长的海底沉管隧道是。": "C",
  "春运期间，当有人声称可以帮忙买到“内部火车票”，或以“改签火车票”等为借口打电话索要验证码或指引我们进行转账操作时，我们应该坚决拒绝。": "A",
  "我国宪法规定，国家行政机关、监察机关、审判机关、检察机关都由大会产生，对它负责，受它监督。": "人民代表",
  "被称为我国“记言文之祖”的是。": "B",
  "选择词语的正确词形。烦躁": "A",
  "在道路上发生交通事故造成人身伤亡应抢救伤员并报警。": "A",
  "选择词语的正确词形。矫揉造作": "A",
  "电影插曲是指影片中主题歌以外的歌曲，是按照剧情发展需要，或为表现生活场景的某种特征，或为完善影片的艺术结构而插入的歌曲。": "A",
  "在我国北方，有“小孩小孩你别馋，过了就是年”的儿歌，过完这个节就意味着拉开了过年的序幕。": "腊八",
  "新中国第一批彩色纪录片之一，由北京电影制片厂和苏联拍摄团队于1949年9月到1950年期间联合拍摄完成。该片包含很多新中国诞生时的珍贵镜头，堪称国宝级的历史档案。": "B",
  "货币市场中，回购协议的收益一般银行存款收益。": "A",
  "1927年9月29日，毛泽东领导起义军在江西永新县三湾村进行了著名的三湾改编，毛泽东提出“支部建在上”的重要思想。": "连",
  "给定债券现值、到期日、利率等条件下按复利计算所取得的本息之和称为债券终值。": "A",
  "刘某从画家孙某处购买了一幅画，刘某在对该画享有物权的同时，还对该画享有。": "B",
  "有的反坦克导弹发射后，可见弹体上拖着一根长线，这根线是人工控制导弹飞行方向的制导线。": "A",
  "清洁提单是承运人对货物的外表或包装状况未加批注、表示托运货物情况良好的提单。清洁提单是出口者向银行申请付汇的必要单据。": "A",
  "对于平时有颈肩痛的人群，特别是已经确诊有颈椎病的患者，在日常生活中应尽量避免急骤转头、大幅度甩头等动作，否则，极易造成急性颈部软组织伤。": "A",
  "2024年9月27日，习近平在全国民族团结进步表彰大会上指出，党的十八大以来，我们坚持守正创新，不断推进马克思主义民族理论中国化时代化，鲜明提出把铸牢作为新时代党的民族工作主线、民族地区各项工作的主线，形成党关于加强和改进民族工作的重要思想，推动民族地区同全国一道打赢脱贫攻坚战、全面建成小康社会，迈上全面建设社会主义现代化国家新征程，党的民族工作取得新的历史性成就。": "中华民族共同体意识",
  "LED灯比白炽灯节能。": "A",
  "宣纸在制浆时加入某种“神奇调料”，可使制浆均匀、出产更高，这种“调料”是。": "B",
  "作战模拟是拟制作战计划、验证作战方案、论证武器装备和实施军事训练等的重要辅助手段，与实际作战百分之百符合。": "B",
  "毽球运动，俗称“踢毽子”，是我国民间传统体育运动，由古代蹴鞠运动演变而成。": "A",
  "由于出现了新技术，效能更高的新的机器设备随之出现，继续使用原有机器很不经济，它只能被淘汰掉。这属于固定资产的。": "B",
  "二十四节气中的第十九个节气是，于每年公历11月7日到8日之间交节，我国古时民间习惯以其作为冬季的开始。": "立冬",
  "广播剧是以无线电波为媒介，靠录音设备制作合成，通过电声设备进行传播，欣赏者用听觉接受并引起想象，以能动的心理状态活动参与创作，达到艺术审美享受的一种特殊的戏剧形式。": "B",
  "选择正确的读音。刚愎bì自用": "A",
  "踢毽子是中国民间传统的体育健身活动，历史悠久，宋代集市上就有专卖毽子的店铺，明清时开始有正式的踢毽子比赛。": "A",
  "1931年，我国摄制的第一部有声片《歌女红牡丹》，其声音部分主要是的大段唱腔。": "A",
  "“路漫漫其修远兮，吾将上下而求索”是的名言。": "D",
  "选择词语的正确词形。鬼鬼祟祟": "A",
  "不耐寒性花卉耐热性较强，耐寒力差，在我国华南、西南南部可露地越冬，在其他地区均需在温室越冬，故又称温室花卉。下列属于不耐寒性花卉的是。": "A",
  "2023年8月31日，国务院发布《关于提高个人所得税有关专项附加扣除标准的通知》，提高3岁以下婴幼儿照护等三项个人所得税专项附加扣除标准。": "A",
  "八哥喜欢站在牛背上，是为了。": "B",
  "毛泽东在《反对本本主义》一文中说，一切结论产生于调查情况的，而不是在它的先头。": "末尾",
  "表面上货币工资没有下降，物价总水平也未提高，但居民实际消费水准却下降的现象称为通货膨胀。": "B",
  "炸食物用的油反复使用。": "B",
  "根据《中华人民共和国野生动物保护法》，将从境外引进的野生动物放归野外环境的，由县级以上人民政府野生动物保护主管部门责令，处一万元以上五万元以下的罚款；逾期不捕回的，由有关野生动物保护主管部门代为捕回或者采取降低影响的措施，所需费用由被责令限期捕回者承担。": "限期捕回",
  "中国分布最广的野生猫科动物是。": "B",
  "选择词语的正确词形。烩炙人口": "B",
  "散曲是直接继承音乐传统，并吸收其他说唱形式，形成在元代的说唱艺术。": "宋词",
  "在我国的甲骨文与金文中，“史”的字形是手执笔或简簿，其义指记载史事的官吏。正确": "A",
  "参加中国共产党第一次全国代表大会的共产国际代表是和尼克尔斯基。": "B",
  "关于中国的地势，说法正确的是、。": "BC",
  "在商代，商王是军队的最高统帅，他直接决定军事行动，亲自或指派将领主持兵员征集、战斗动员和率军出征。": "A",
  "在我国，体育上用的发令纸、鞭炮药引线，不征收消费税。": "A",
  "多数情况下，科学家是通过来判断一条鱼的年龄。": "D",
  "根据《中华人民共和国长江保护法》，国务院水行政主管部门会同国务院有关部门确定长江流域效率目标，加强用水计量和监测设施建设。": "A",
  "极具中国风味的腌腊肉制品，主要是用盐对猪腿进行腌制，之后经过自然风干和发酵制成。": "B",
  "位于江西省宜春市的明月山集云峰下的仰山寺是我国佛教沩仰宗派的祖庭。": "栖隐",
  "按照目前物理科学研究的最新成果，构成物质的最小单位是：。": "A",
  "根据《中华人民共和国刑事诉讼法》，下列哪类人不可以被委托为辩护人？": "C",
  "注射疫苗可以有效预防肝硬化吗？": "A",
  "2024年8月，中共中央、国务院印发《关于弘扬教育家精神加强新时代高素质专业化教师队伍建设的意见》指出，坚持第一标准。将思想政治和师德要求纳入教师聘用合同，在教师聘用工作中严格考察把关。将师德表现作为教师资格准入、招聘引进、职称评聘、导师遴选、评优奖励、项目申报等的首要要求。": "师德师风",
  "“只要是花都有花瓣”，这种表述是的。": "B",
  "复方药是指两种或两种以上的药物混合制剂。只有西药才是复方药。": "B",
  "2020年11月16日至17日，习近平在中央全面依法治国工作会议上指出，推进全面依法治国是国家治理的一场深刻变革，必须以科学理论为指导，加强，不断从理论和实践的结合上取得新成果，总结好、运用好党关于新时代加强法治建设的思想理论成果，更好指导全面依法治国各项工作。": "理论思维",
  "反复加热过的油食用。": "B",
  "化石是在地质历史时期保存于地层中，经石化而成的遗体或遗迹。": "古生物",
  "取义“宜于昌盛”的地方是。": "C",
  "2024年12月4日，习近平在视察信息支援部队时指出，当前，新一轮科技革命和军事革命迅猛发展，战争形态加速演变，网络信息体系在现代战争中的地位作用空前凸显。信息支援部队首先是一个，要站在强军胜战的高度，充分认清网络信息体系建设的极端重要性，认清担负的历史重任，加快把网络信息体系建设和服务支撑备战打仗能力搞上去。": "战斗队",
  "1986年的国庆，首次在天安门广场摆花。此后每年都会围绕当年我国经济、社会发展的新特点设计布置广场中心主题大型供人们观赏。": "花坛",
  "1958年，为解决、验证三峡工程科研、设计与施工等重大技术问题，湖北省蒲圻（qí）县（现赤壁市）兴建陆水水利枢纽——，为葛洲坝、三峡及其他水利枢纽建设提供了科学的依据。": "三峡试验坝",
  "起源于北欧，在挪威瑞典流传很长时间的，由越野滑雪和跳台滑雪组成，1924年被列为首届冬季奥运会比赛项目。": "B",
  "城池是中国古代国防建设中出现时间最早和数量最多的工程。": "A",
  "电视文字语言是出现在电视屏幕上的各种文字的总称。演职人员表属于电视文字语言的一种。": "A",
  "第五次全国经济普查结果显示，2023年我国国内生产总值已经接近130万亿元，经济总量稳居世界第二。": "A",
  "保护未成年人，应当坚持最有利于未成年人的原则。处理涉及未成年人事项，应当保护未成年人和个人信息。": "隐私权",
  "2008年神舟七号发射升空，首次进行了太空行走。": "B",
  "根据《中华人民共和国民法典》，按份共有人对共有的不动产或者动产享有的份额，没有约定或者约定不明确的，按照出资额确定；不能确定出资额的，视为享有。": "等额",
  "中国食品标签营养素参考值（NRV）是专用于食品标签的、比较食品营养成分含量多少的参考标准，是消费者选择食品时的一种营养参照尺度。": "A",
  "尚未成熟的水果往往不甜，是因为其中的淀粉还没有转化成糖。": "A",
  "2020年9月22日，习近平在教育文化卫生体育领域专家代表座谈会上指出，培养担当民族复兴大任的时代新人。是国之大计、党之大计。": "教育",
  "2018年人力资源和社会保障部、财政部印发的《关于建立城乡居民基本养老保险待遇确定和基础养老金正常调整机制的指导意见》指出，地方应当根据当地实际提高基础养老金标准，对岁及以上参保城乡老年居民予以适当倾斜；对长期缴费、超过最低缴费年限的，应适当加发基础养老金。": "A",
  "选择词语的正确词形。立下宏愿": "A",
  "2018年5月4日，习近平总书记在纪念马克思诞辰200周年大会上指出，学习马克思，就要学习和实践马克思主义关于关系的思想。马克思认为，“人靠自然界生活”，自然不仅给人类提供了生活资料来源，如肥沃的土地、鱼产丰富的江河湖海等，而且给人类提供了生产资料来源。": "人与自然",
  "2022年6月8日，习近平在四川考察时指出，是一个家庭最宝贵的财富，是留给子孙后代最好的遗产。": "家风家教",
  "“政权是由枪杆子中取得的”的著名论断是毛泽东在上提出的。": "B",
  "唯一以“中华”命名的海洋豚类是。": "A",
  "唐代时期的军屯是指在军、镇、城、戍和守捉等边防要地适宜耕垦的土地上由番代士兵进行的屯田形式。目的在于充足军粮，减少转输，节省财力。": "A",
  "下列诗句中，和“中秋”有关的是、、。": "BCD",
  "邮票素有“百科全书”之称，又被誉为“”，一枚小小的邮票，可以包括政治、经济、历史、地理、艺术、科技等各方面的知识。": "国家名片",
  "发生煤气中毒后，应首先。": "C",
  "在紫禁城中，三希堂曾是清朝乾隆皇帝读书的地方。": "B",
  "2014年4月15日，习近平在中央国家安全委员会第一次会议上指出，要准确把握国家安全形势变化新特点新趋势，坚持国家安全观，走出一条中国特色国家安全道路。": "总体",
  "京剧又称平剧、京戏，是中国影响最大的戏曲剧种，分布地以北京为中心，遍及全国，影响甚广，有“”之称。": "国剧",
  "“史才三长”是唐代著名史学理论家刘知几提出的史学观点，指修史或治史的人必须具备史才、史学、史识等三项专长。其中，“”指史书撰述能力。": "A",
  "2019年2月20日，习近平总书记在会见探月工程嫦娥四号任务参研参试人员代表时指出，中国航天积极推动国际合作，同多个国家和国际组织开展了富有成效的合作，嫦娥四号任务圆满成功就包含了许多参与国的贡献。我们愿同世界各国一道，坚持共商共建，加强基础科学研究国际交流，推动大科学计划、工程和中心建设，扩大创新能力开放合作，推动人类科学事业发展。": "共享",
  "对各单位已经发生的经济活动进行连续、系统、完整的反映和监督所应用的方法是。": "A",
  "霜降是秋季的最后一个节气，霜降含有天气渐冷、开始降霜的意思，是秋季到冬季的过渡节气。“霜降始霜”这一自然现象反映的是黄河流域的气候特征。": "A",
  "1941年春，八路军第旅开进南泥湾实行军垦屯田，昔日荒凉的南泥湾后来变成了“粮食堆满仓，麦田翻金浪，猪牛羊肥壮”的“陕北的好江南”。": "三五九",
  "20世纪20年代，爵士乐扎根上海，成为中国流行音乐的重要来源。": "A",
  "在军事领域，佯动是指以一定兵力、火力、信息等的机动制造假象的作战行动。按规模，分为。": "A",
  "孩子大脑发育最快的时期是，这个时期也是儿童语言学习最重要的时期。": "A",
  "20世纪80年代，抒情歌曲在内地歌坛产生了重要影响，其中影响较大的歌曲有《在希望的田野上》《我爱你，塞北的雪》《难忘今宵》等。": "A",
  "新闻媒介的受众定位仅指一家媒体的整体受众定位。": "B",
  "联合国开发计划署全球首对动物形象大使是一对双胞胎熊猫，它们的名字分别是“”和“”。": "C",
  "根据《中国新闻工作者职业道德准则》，新闻工作者要遵守法律纪律。严格遵守新闻采访规范，除确有必要的特殊拍摄采访外，新闻采访要出示合法有效的证。": "新闻记者",
  "中华人民共和国成立后制定的第一部法律是《中华人民共和国》。": "婚姻法",
  "当隔门房间内已经着火，如果尚未着火房间内的被困人员将隔门贸然打开，往往会遭到猛烈高温与浓烟的袭击，这样不仅无法外逃而且无法重闭房门，反而引火入室。": "A",
  "1949年9月，中国人民政治协商会议第一届全体会议，全体代表以举手的方式，一致通过：中华人民共和国的国都定于北平。自1949年9月27日起，改名北平为。": "北京",
  "春秋时期，记载各国盟誓内容的文书材料称为“盟书”，常书写于圭、璧和一些不规则的玉片上，具有重要的史料价值。": "A",
  "飞机能在空中急刹车吗？": "B",
  "在照相机被发明之后的很长一段时间，我们拍下来的照片是不能马上就看到的。因为照相机使用了一种叫作“”的塑料片，上面涂了一种对光线敏感的感光化学物，这种化学物被光线照射后就会发生化学变化，变成不同的物质。": "胶片",
  "前夜饮酒过量或通宵饮酒，次日酒精可能尚未完全分解，存在酒驾风险。因此一定要合理安排出行时间，避免“隔夜酒”导致酒驾，危害自身及他人安全。": "A",
  "1951年10月1日，在国庆2周年阅兵式上，伞兵部队、探照灯部队和方队、喷气式飞机首次受阅。": "民兵",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡的发展之间的矛盾。": "不充分",
  "中国人民银行总行旧址位于河北石家庄中华北大街，俗称“小灰楼”。1948年12月1日，中国人民银行在这里宣告成立，同日发行了我国第一套人民币。": "A",
  "毛泽东在《关于党在过渡时期的任务》中指出，是继苏联十月社会主义革命的胜利，第二次世界大战的胜利之后的第三个伟大的胜利。": "B",
  "一个健康的成年人一次献血200至400毫升，引起贫血。": "B",
  "中国现代文学史上第一篇白话短篇小说是鲁迅的。": "B",
  "2019年初发布的《中共中央关于加强党的政治建设的意见》指出，工会、共青团、妇联等群团组织是党领导下的政治组织，政治性是群团组织的灵魂。各群团组织要认真履行，充分发挥联系人民群众的桥梁和纽带作用，加大政治动员、政治引领、政治教育工作力度，更好承担起引导群众听党话、跟党走的政治任务，把自己联系的群众最广泛最紧密地团结在党的周围。": "政治职责",
  "1918年5月，鲁迅率先在《新青年》上发表白话小说《狂人日记》。这篇小说对吃人的封建礼教进行了血泪控诉和无情鞭挞，成为把文学革命的形式和内容相结合的典范，在中国近现代文学史上有着重要的地位和影响。": "A",
  "在当今世界，关税除了作为政府收入的来源外，还经常被用于阻止进口，以保护国内进口竞争产业的竞争商。": "A",
  "“五色糯米饭”又称“”，是在壮族人民中沿袭已久的传统美食，不同的壮族地区会出现不同颜色组合的“五色糯米饭”，一般有红、黄、紫、白、蓝或黑色。": "花米饭",
  "利用有色反光布（或反光板）改变光线色倾向，是电影外景拍摄中常用的手法之一。": "A",
  "蛋白质是由一个个氨基酸相连而成的长链，犹如许多珍珠连接而成的珍珠链，称为。": "肽链",
  "《沂蒙山小调》又名《沂蒙山好风光》，是一首带有山歌风味的小调，最初流传在地区。": "A",
  "军事航天是指使用航天器在外层空间进行的具有军事目的的活动。": "A",
  "电影《红色娘子军》中红军女战士吴琼花的扮演者是，她凭借该角色获得了1962年第一届“大众电影百花奖”最佳女演员奖。": "祝希娟",
  "根据《中华人民共和国公职人员政务处分法》，监察机关发现公职人员任免机关、单位应当给予处分而未给予，或者给予的处分违法、不当的，应当及时提出。": "监察建议",
  "禁止任何单位和个人编造、传播虚假信息或者误导性信息，扰乱证券市场。": "A",
  "以下江河中、、流经四川。": "ABD",
  "蚕茧只有白色的。该说法是的。": "B",
  "宪法规定，退休人员的生活受到和的保障。": "BC",
  "我国伟大的医学家，被称为“医圣”，所著《伤寒杂病论》为中医学经典，其墓及祠堂位于家乡河南南阳温凉河畔。": "B",
  "长在潮湿处或家畜粪便上的蘑菇有毒，长在松树下等清洁地方的蘑菇无毒。": "B",
  "2011年10月5日，震惊全球的湄公河“10•5”惨案案发。同年10月31日，在中国政府倡导下，中、老、缅、泰四国在北京决定建立湄公河流域合作机制，该机制的建立为四国协作侦办湄公河大案奠定重要基础。": "执法安全",
  "2016年11月16日，国家主席习近平在第三届世界互联网大会开幕式上指出，互联网发展是无国界、无边界的，利用好、发展好、治理好互联网必须深化网络空间国际合作，携手构建命运共同体。": "网络空间",
  "被清代诗人沈德潜评价为“语淡而味终不薄”的是唐代诗人的诗歌。": "A",
  "2001年12月25日，经国务院批准，中国青年艺术剧院和中央实验话剧院合并组建为中国。": "国家话剧院",
  "留下“梅妻鹤子”佳话的诗人是。": "B",
  "中国探月工程又称“嫦娥工程”，规划三期，简称“”。": "C",
  "变色龙的皮下具有三种色素细胞，其变色的原理就在于色素细胞位置的变化。": "C",
  "当手机收到“网银需要升级”的短信时，正确的应对方法是。": "C",
  "我国1983年在“核能发展技术政策论证会”上首次提出“热堆—快堆—聚变堆”核能“三步走”发展战略，其核心内容是解决我国核能可持续发展、核燃料长期安全有效供应的问题。": "A",
  "一般而言，原产于北方的花卉耐性强，原产于南方的花卉耐性强。多数露地栽培的花卉要求中性土壤，温室盆栽花卉要求酸性或微酸性土壤。": "A",
  "2020年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利七十五周年座谈会上指出，实现中华民族伟大复兴，必须坚定不移走道路。": "和平发展",
  "县级以上地方党委领导本地区政法工作，贯彻落实党中央关于政法工作，执行党中央以及上级党组织关于政法工作的决定、决策部署、指示等事项。": "大政方针",
  "“今夜鄜州月，闺中只独看。遥怜小儿女，未解忆。”出自唐代诗人杜甫所作的《月夜》。": "长安",
  "在烧伤早期救治中，用酱油、牙膏、紫药水等作为止血或者疗伤的药物。": "B",
  "清明节是中国传统岁时体系中唯一与节气合一的节日。": "A",
  "“不惑之年”指的是。": "C",
  "人体的温度是相对恒定的，正常人群在24小时内体温略有波动，一般不超过1℃。生理状态下，体温略高。": "B",
  "个人所得税专项附加扣除中住房贷款利息扣除期限最长不得超过个月。": "C",
  "2013年8月19日至20日，习近平总书记在全国宣传思想工作会议上强调，经济建设是党的中心工作，意识形态工作是党的一项的工作。": "极端重要",
  "中山陵是中国民主革命先行者孙中山先生的陵墓，位于，平面布局呈铎形，含有“木铎警世”之意。": "B",
  "1950年，新中国第一次评选全国，主要对象来自工业、农业和军队等行业，鉴于当时中国以农业生产为主的国情，专门规定了农业劳模的评选条件。随着中国改革开放不断深入，劳模表彰的评选方式更加科学民主、标准更加合理、范围更加广泛，中国劳模评选表彰进入常态化、制度化。": "劳动模范",
  "经过，中国人民粉碎了侵略者陈兵国门、进而将新中国扼杀在摇篮之中的图谋，可谓“打得一拳开，免得百拳来”。": "C",
  "短期融资是泛指融资期限在1年或1个经营周期以内的资金融通方式，包括自发性融资和协议融资。": "A",
  "根据《中华人民共和国密码法》，密码工作坚持总体国家安全观，遵循、分级负责，创新发展、服务大局，依法管理、保障安全的原则。": "统一领导",
  "根据《中华人民共和国传染病防治法》，甲类传染病是指：。": "A",
  "选择正确的读音。气氛fēn": "A",
  "1950年10月，新中国成立一周年，香港电影工作者正在太平山上进行拍摄工作。他们决定升起一面五星红旗，可一时无法制作成了最大的难题。最后他们决定用身体拼成一个五星图案。就这样，一次独特的升旗仪式开始了，他们一边高唱《义勇军进行曲》，一边躺在地上，用人体组成一颗大“五角星”和四颗小“五角星”。同时，又用身体组成了两个大字。": "人民",
  "2024年9月27日，习近平在全国民族团结进步表彰大会上指出，中华民族自古以来就秉持“六合同风，九州共贯”、“天下大同”的理念，把大一统看作是“天地之常经，古今之通义”。自秦统一中国后，无论哪个民族入主中原，都以统一天下为己任，都始终坚持不可分、不可乱、不可散、不可断的共同信念。历史充分证明，我们统一的多民族国家是由各民族共同缔造的，也必须由各民族共同维护、巩固和发展。①国家②国土③文明④民族": "C",
  "习近平同志在《干部的基本功——密切联系人民群众》一文中指出，密切联系是由我们党的性质和使命所决定的，也是我们党在长期革命斗争中形成并坚持的优良传统作风。": "人民群众",
  "公检法机关工作人员通过微信、QQ等形式发送逮捕证等文书，公检法机关“安全账户”，凡是要求转账进行资金核查的都是诈骗。": "B",
  "用广东话演唱的民间文学形式，属弹词系统曲种，流行于珠江三角洲、西江和南路一带，2011年入选第三批国家级非物质文化遗产名录，申报地为东莞市。": "C",
  "补全唐代李白《春夜宴桃李园序》句子：夫天地者，万物之逆旅；者，百代之过客。": "A",
  "1963年出土于陕西省宝鸡市宝鸡县贾村镇（今宝鸡市陈仓区）的何尊，造型庄严厚重，纹饰精美，尊内底铸有12行122字铭文，其中“宅兹中国”为“”一词最早的文字记载。": "中国",
  "2020年3月，中共中央办公厅、国务院办公厅《关于构建现代环境治理体系的指导意见》指出，完善金融扶持。设立国家发展基金。": "绿色",
  "安全生产监督管理部门和负有安全生产监督管理职责的有关部门不得越级上报事故情况。": "B",
  "直接受大脑皮质运动区的支配，能随意运动，又称为随意肌的是。": "A",
  "在社会主义制度下，剩余劳动。": "A",
  "我国著作权法不适用于。": "D",
  "卵白釉瓷器又称“枢府釉”，流行于元代，主要为枢密院（古代官署名）定烧，器形以型器物为主，碗为小底足，足径一般为口径的三分之一。": "B",
  "传承和弘扬中华优秀传统文化，关键是推动中华优秀传统文化转化、发展。": "A",
  "中国现存可放映的最早的一部故事片是拍摄于1922年的。": "C",
  "根据农业农村部小麦专家指导组等发布的《2023年全国小麦秋冬种指导意见》，我国西南麦区冬暖春早，倒春寒、冬干春旱等灾害发生频繁，过播种易遭低温冻害，过播种易受干旱影响。": "A",
  "楚国辞赋家，湖北省宜昌市秭归县人，我国第一位伟大的爱国主义诗人，浪漫主义诗歌的奠基人。": "A",
  "《中华人民共和国反电信网络诈骗法》规定，关于出租、出借、出售个人银行卡、电话卡的行为，以下哪种做法是正确的？": "B",
  "在同一化工园区内的甲乙丙三家危险化学品生产企业可以联合建立应急救援队伍。": "A",
  "下列成语字形正确的是。蓬荜生灰": "B",
  "我国最早创办的形态较为成熟的电视新闻评论节目是中央电视台的，其于1980年7月12日开播后，立刻获得社会各界的关注。": "A",
  "先秦地理学著作记录了我国古代地理、历史、民族、神话、生物、水利等诸多方面的内容。": "D",
  "根据《中华人民共和国密码法》，类产品所采用的商用密码不实行进口许可和出口管制制度。": "大众消费",
  "1918年，北京大学成立的新闻研究会，为会长，聘徐宝璜、邵飘萍为教师，学员有55人。": "蔡元培",
  "在我国，广播电台、电视台、报刊出版单位从事广告发布业务的，应当设有专门从事广告业务的机构，配备必要的人员，具有与发布广告相适应的场所、设备。": "A",
  "2020年3月，中共中央办公厅、国务院办公厅印发《关于构建现代环境治理体系的指导意见》指出，深化生态环境。实行中央和省（自治区、直辖市）两级生态环境保护督察体制。": "保护督察",
  "选择词语的正确词形。粘合剂": "B",
  "2019年初发布的《中共中央关于加强党的政治建设的意见》指出，党的力量来自组织。是党组织的根本属性，政治功能是党组织的基本功能，要认真贯彻落实新时代党的组织路线，不断强化各级各类党组织的政治属性和政治功能。": "政治属性",
  "电视摄影中的“人物视线方向”是指被摄人物的眼睛与他所盯看的物体两点之间形成的直线。这个连线不是实物存在而是虚拟存在的。": "A",
  "据《人民日报》2023年8月31日报道，教育部等10部门联合印发《国家银龄教师行动计划》，明确提出：经过3年左右时间，全国银龄教师队伍总量达12万人左右。": "A",
  "豆类作物按营养成分含量的多少可分为两大类，其中含有较高蛋白质的是。": "A",
  "小说《水浒传》中宋江因常常济人贫苦，在山东、河北闻名，因此被人称做。": "A",
  "江苏盐城国家级珍禽自然保护区，地处江苏中部沿海，主要保护等珍稀野生动物及其赖以生存的滩涂湿地生态系统。": "丹顶鹤",
  "地球大气可分为对流层、层、中间层、热层和散逸层。": "平流",
  "强制性国家标准《电动自行车安全技术规范》于2025年9月1日实施，该标准不再强制要求所有车型均安装脚踏骑行装置，改为根据车型的实际需要设计和安装。": "A",
  "民主生活会应当切实解决问题，对检查和反映出来的问题，领导班子及其成员应当制定整改措施，确定整改目标和完成时限。对群众反映强烈的突出问题进行。": "专项整治",
  "点豆花或做豆腐时，需要在豆浆中加少量的。": "A",
  "2020年9月11日，习近平在科学家座谈会上指出，建设现代化经济体系，推动变革、变革、变革，都需要强大科技支撑。": "ABC",
  "目前，苔藓植物中可供食用的种类。": "B",
  "《天演论》的翻译者是。": "严复",
  "我国古谚：“城门失火，殃及池鱼。”所谓“池鱼”，是指里的鱼。": "A",
  "我国第一个国际性电视节目奖项是。": "B",
  "党的工作机关应当加强业务能力建设，开展经常性的学习培训和业务交流，勇于探求实践，善于总结工作规律，不断提高干部队伍水平和履职尽责本领。": "专业化",
  "我国知名画家张大千于1968年创作的绢本设色国画，总长近20米。": "B",
  "选择词语的正确词形。黄梁美梦": "B",
  "亚洲第一部动画是由我国制作的《铁扇公主》。": "A",
  "宋代苏轼才华横溢且乐于提携后学，后人把受他推荐提携与影响的一批文人学士，归之为苏轼门人。下列选项中，不属于“苏门四学士”的是。": "B",
  "根据对水分的适应性进行分类，花卉可以分为旱生花卉、中生花卉、湿生花卉、沼生花卉。": "B",
  "2019年9月16日至18日，习近平总书记在河南考察调研时强调，发展乡村旅游不要搞大拆大建，要、因势利导，把传统村落改造好、保护好。": "因地制宜",
  "选择词语的正确词形。川流不息": "A",
  "红山文化的玉器种类非常丰富，具有典型代表性的有玉猪龙、双龙首璜、兽首形玦、马蹄形玉箍、三联玉璧、动物形玉饰、勾云形玉佩等。": "A",
  "在我国，直播电视剧也称“直播电视小戏”，主要是指在演播室里演出的戏剧，是经过多机拍摄、镜头分切等艺术处理，运用电子传播手段，通过电视屏幕，传达给观众的特定艺术样式。": "A",
  "商战论是指中国近代资产阶级改良派提出的发展近代经济反对列强经济侵略的思想主张。在《盛世危言》中对商战做出了进一步发挥，明确提出了商战论，并进行了充分的分析与讨论，使“商战”成为流行一时且影响深远的口号。": "B",
  "《闹元宵》是中国杰出的民族音乐表演艺术大师曹东扶创作的一首音乐作品。": "C",
  "2020年11月1日，中华人民共和国水利部、中华人民共和国国家发展和改革委员会公布，完成整体竣工验收全部程序。根据验收结论，该工程建设任务全面完成，工程质量满足规程规范和设计要求、总体优良，运行持续保持良好状态，防洪、发电、航运、水资源利用等综合效益全面发挥。": "三峡工程",
  "2023年9月1日，十四届全国人大常委会第五次会议通过了《中华人民共和国行政复议法（修订草案）》，自2024年1月1日起施行。": "A",
  "2014年2月24日，习近平总书记在十八届中共中央政治局第十三次集体学习时强调，把培育和弘扬社会主义价值观作为凝魂聚气、强基固本的基础工程，继承和发扬中华优秀传统文化和传统美德，广泛开展社会主义核心价值观宣传教育，积极引导人们讲道德、尊道德、守道德，追求高尚的道德理想，不断夯实中国特色社会主义的思想道德基础。": "核心",
  "1942年5月，抗日名将在山西辽县麻田附近指挥部队掩护中共中央北方局和八路军总部等机关突围转移，不幸牺牲，年仅37岁，后辽县以他的名字命名。": "左权",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告中指出，树立理念，弘扬生命至上、安全第一的思想，健全公共安全体系，完善安全生产责任制，坚决遏制重特大安全事故，提升防灾减灾救灾能力。": "安全发展",
  "速动比率是企业的速动资产与流动负债的比值，用于衡量企业流动资产中可以立即变现用于偿还流动负债的能力，速动比率越高，企业短期偿债能力越强。": "A",
  "癌症的形成与两类基因有关，一类是癌基因，另一类是基因。": "抑癌",
  "2016年5月13日，习近平总书记在会见第七次全国人民防空会议代表时指出，要发挥军政优势，各级党委和政府以及军事机关要加强组织领导。": "共同领导",
  "地球上的所有鸟类都会飞行。": "B",
  "按照投保人向保险人申请发起的时间，退保可分为犹豫期退保和正常退保。正常退保一般要求保单经过一定年度后，投保人可以提出解约申请，保险公司应自接到申请之日起30天内退还保单现金价值。": "A",
  "《关键信息基础设施安全保护条例》所称关键信息基础设施，是指公共通信和信息服务、能源、交通、水利、金融、公共服务、电子政务、国防科技工业等重要行业和领域的，以及其他一旦遭到破坏、丧失功能或者数据泄露，可能严重危害、国计民生、公共利益的重要网络设施、信息系统等。": "国家安全",
  "金融市场中，现货交易一般是当天成交当天交割，最多不能超过三天。": "A",
  "世界上最早的国际邮展是在举办的。": "B",
  "我国首次在海域发现裸露在海底的“可燃冰”。": "A",
  "我国首颗探月卫星是“”。": "B",
  "补全春秋时期孙武《孙子兵法》语句：，善之善者也。": "B",
  "遇到电梯事故时，下列做法错误的是。": "C",
  "无产阶级革命家，是毛泽东和田汉等著名人士的老师，被尊为“延安五老”之一。": "A",
  "1944年9月5日，中共中央警备团战士张思德在烧炭工作中因炭窑崩塌而牺牲。同年9月8日，毛泽东在张思德的追悼会上发表了《》的讲演。": "为人民服务",
  "我国自主设计并建造的“国之重器”——智能型挖泥船“”于2018年完成多次测试，设计挖泥量为每小时立方米，并能将这些泥土输送到15公里以外的地方。": "天鲲号6000",
  "年度个人所得税综合所得年度汇算时间为每年的1月1日至12月31日。": "B",
  "2014年11月1日，第十二届全国人民代表大会常务委员会第十一次会议决定，将12月4日设立为国家。": "宪法日",
  "春秋时期齐国军事家孙武创立了古代战争经济思想。他提出的“”思想揭示了经济对作战和战争胜负的重大作用。": "B",
  "1950年6月30日，中央人民政府公布施行的成为了指导新解放区土地改革的基本法律依据。": "C",
  "1916年，《新青年》发表了的《青春》一文，不仅强调青年之青，而且强调一个“新”字，指出从精神上、思想上有新青年与旧青年之分，希望青年们站在时代前列，做一个有为的新青年。": "A",
  "宋代著名数学家秦九韶的著作提出了“正负开方术”和“大衍求一术”。": "B",
  "马克思说：“天然不是货币，但货币天然是。”": "A",
  "1990年4月18日，党中央、国务院正式宣布开发开放。同年5月3日，上海市人民政府浦东开发办公室和浦东开发规划研究设计院在浦东大道141号挂牌。": "浦东",
  "关于淘米的方法，下列说法正确的是。": "B",
  "秦朝时期，陈胜、吴广发动农民起义前，为了进一步制造舆论、做好思想发动工作，他们利用当时社会上普遍流行的迷信思想，采取“鱼腹丹书”“篝火狐鸣”的办法，来提高自身的威望、增强号召力。": "A",
  "我国宪法规定，国家维护社会主义法制的和尊严。": "统一",
  "在我国，草地监理是代表国家执行草原法制的机构与人员的总称。": "A",
  "下列哪项属于流动资产？": "A",
  "一般而言，疾病可分为传染病和非传染病。其中，的患病原因更为复杂。": "B",
  "旧中国第一个证券交易所是1918年成立的。": "A",
  "粤剧，又称“广东大戏”“戏棚官话”，主要流行于广东全省、广西壮族自治区南部以及香港特别行政区、澳门特别行政区等使用粤方言地区。1956年，周恩来在观看了粤剧《搜书院》之后，对该门艺术赞誉有加，称其为“”。": "南国红豆",
  "2020年7月30日，中共中央政治局召开会议要求，要加快新型基础设施建设，深入推进重大区域发展战略，加快国家重大战略项目实施步伐。要以新型带动投资和消费需求，推动城市群、都市圈一体化发展体制机制创新。": "城镇化",
  "2021年6月29日，“七一勋章”颁授仪式在人民大会堂隆重举行，党中央决定授予马毛姐等29位同志“七一勋章”，教育系统位列其中，并代表“七一勋章”获得者发言。": "张桂梅",
  "群雄混战和三国形成阶段中具有决定意义的三大战争中的最后一次大战是。": "C",
  "镜头是影视摄像机上的光学部件，由焦距、相对孔径和象角三个要素构成。一般把焦距画幅对角线的物镜称为广角镜头。": "B",
  "根据《中华人民共和国消防法》，消防救援机构有权根据需要火灾现场，负责调查火灾原因，统计火灾损失。": "封闭",
  "慈善组织应当执行国家统一的制度，依法进行会计核算，建立健全会计监督制度，并接受政府有关部门的监督管理。": "会计",
  "20世纪60年代，河南省林县（今林州市）人民在党的领导下绝壁穿石、挖渠千里，历时10年，在太行山悬崖峭壁上修建了长达1500公里的“”——红旗渠，彻底改变了林县的缺水状况，同时也把红旗渠精神之旗插在了太行之巅。": "人工天河",
  "您现在听到的是古典琴歌，词曲作者是蔡琰（即蔡文姬），音乐深沉哀怨，感人肺腑。": "B",
  "2016年10月10日至11日，习近平总书记在全国国有企业党的建设工作会议上指出，坚持、加强党的建设，是我国国有企业的光荣传统，是国有企业的“根”和“魂”，是我国国有企业的独特优势。": "党的领导",
  "根据银行贷款质量五级分类法，贷款分为正常、关注、次级、可疑和损失。其中次级、可疑和损失合称为不良贷款。": "A",
  "1951年上映的电影《翠岗红旗》由张骏祥导演。": "A",
  "原始社会音乐的主要形式是或乐舞，内容大都与狩猎劳动、与大自然斗争，或是与宗教性祭祀有关联。": "歌舞",
  "选择词语的正确词形。水蒸气": "A",
  "下列选项中，密封之后在常温下保存的时间更长。": "B",
  "2013年12月26日，习近平在纪念毛泽东同志诞辰一百二十周年座谈会上指出，我们党的最大政治优势是密切联系，党执政后的最大危险是脱离群众。": "群众",
  "“长风破浪会有时，直挂云帆济沧海”的作者是。": "C",
  "银行卡是指由商业银行向个人和单位发行的，具有消费信用、转账结算、存取现金等全部或部分功能的信用支付工具。": "A",
  "北京大兴国际机场航站楼整体构型呈集中式五指廊放射状，造型寓意为“”。": "凤凰",
  "下列成语字形正确的是。文过是非": "B",
  "2025年2月，国家卫生健康委办公厅发布《婴幼儿营养喂养评估服务指南（试行）》指出，24～36月龄幼儿已开始逐步适应成人食物和饮食习惯，应盐糖，降低儿童期及成人期发生肥胖、糖尿病、高血压、心脑血管疾病的风险。": "A",
  "共付比例条款是指按照保险合同约定的一定比例，由保险人和被保险人共同分担医疗费用的健康保险合同条款。在健康保险中，保险人偿付的比例称为比例，被保险人偿付的比例称为比例。": "A",
  "银行个人住房抵押贷款额度的计算公式是。": "A",
  "速溶咖啡是咖啡豆经焙炒和粉碎后得到纯咖啡，再经提取和真空浓缩而成的粉粒状咖啡，可以随时冲泡，开水中即溶。速溶咖啡应储存在。": "A",
  "先期录音也称“前期录音”，是电影录音工艺之一，指的是拍摄画面前单独进行录音。": "A",
  "草本花卉是指具有草质茎的花卉。按其生育期长短不同，草本花卉又分为一二年生草本花卉，如；多年生草本花卉，如。": "A",
  "突发事件应对措施应当与突发事件可能造成的社会危害的性质、程度和范围相适应。": "A",
  "育龄妇女如果患了肺结核应采取避孕措施，因为药物治疗可能会影响胎儿的健康。": "A",
  "鹰在高空盘旋的主要目的是为了。": "捕猎",
  "回顾电视发展的历史，“电视之父”作出了巨大贡献。": "C",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告指出，中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的需要和不平衡不充分的发展之间的矛盾。": "美好生活",
  "1943年，鲁艺秧歌队为三五九旅战士表演新编秧歌舞《挑花篮》。其中的插曲《南泥湾》由作词，马可作曲。": "贺敬之",
  "朴树叶制土农药，可杀红蜘蛛。": "A",
  "唐代岑参《白雪歌送武判官归京》中的“瀚海阑干百丈冰”中的“瀚海”是指。": "B",
  "岭南，是中国古代中原人对五岭以南地区的称呼。五岭，指越城、都庞（一说揭阳岭）、萌渚、骑田、大庾五岭，横亘于粤北、桂东北，其中大庾岭位于江西与广东的交界处。": "A",
  "所谓乾旦坤生，就是指戏台上男人扮演女性角色，而女人扮演男性角色。被称为“冬皇”的坤生是。": "A",
  "下列选项中，指为保证和提高产品质量而发生的一切费用。一般包括生产中或销售后发生的质量事故损失、评估检验等质量鉴定成本和为提高产品质量而采取的预防成本。": "A",
  "2022年北京冬奥会会徽为。": "A",
  "历史上北宋的都城东京是今天的河南。": "B",
  "2024年9月27日，习近平在全国民族团结进步表彰大会上指出，构筑中华民族共有精神家园必须增进认同。要以社会主义核心价值观为引领，深化爱国主义、集体主义、社会主义教育，引导各族群众牢固树立正确的国家观、历史观、民族观、文化观、宗教观。": "中华文化",
  "小说《水浒传》中火烧草料场后，柴进推荐林冲去的地方是。": "B",
  "为了保护中小学生的视力健康，除强调减轻学生的学习压力（眼睛工作量）、注意用眼卫生等，还推荐使用“无频闪光源”。": "A",
  "补全唐代诗人杜甫《江上值水如海势聊短述》诗句：，语不惊人死不休。": "B",
  "在出国旅游时，如遇到腹泻的情况，请尽量多喝水来保持身体的平衡。": "电解质",
  "1927年7月15日，汪精卫等控制的武汉国民党中央召开“分共”会议，决定同共产党决裂，彻底背叛了孙中山制定的政策和反帝反封建纲领。随后，汪精卫集团对共产党员和革命群众实行大逮捕、大屠杀。至此，由国共两党合作发动的大革命宣告失败。": "国共合作",
  "2017年7月19日，中央全面深化改革领导小组第三十七次会议强调，建立国家公园体制，要在总结试点经验基础上，坚持的国家公园理念。": "C",
  "保险人是指与投保人订立保险合同，并按照合同约定承担赔偿或者给付保险金责任的保险公司。": "A",
  "“天下三分明月夜”的下一句是“”。": "B",
  "20世纪20年代后期，随着流行音乐的萌芽，一些中国作曲家开始尝试流行歌曲创作，民族器乐在中国早期流行音乐的配器和伴奏中具有重要作用。": "A",
  "坚持新闻真实性是新闻工作的起码要求，也是最高要求，新闻必须真实，是新闻工作的第一信条。": "A",
  "2020年3月30日，习近平总书记在浙江湖州市安吉县天荒坪镇余村考察调研时强调，希望乡亲们坚定走可持续发展之路，在保护好生态前提下，积极发展多种经营，把更好转化为经济效益、社会效益。": "生态效益",
  "根据《中华人民共和国英雄烈士保护法》，教育行政部门应当以学生为重点，将英雄烈士事迹和精神的宣传教育纳入国民教育体系。": "青少年",
  "广东电视台1981年制作的《虾球传》是我国第一部获得全国影响力的地方电视台制作的电视连续剧，也是第一部进入的中国内地电视剧。": "A",
  "至今发现的，目前世界上最早的铜鼓类型是铜鼓。": "B",
  "根据《网络数据安全管理条例》，网络数据处理者基于个人同意处理生物识别、宗教信仰、特定身份、医疗健康、金融账户、行踪轨迹等敏感个人信息的，应当取得个人的同意。": "单独",
  "始建于明正统二年的，由儒学、圣庙、文昌宫三组建筑组成，是西北地区现存建筑规模最大、保存最完整的孔庙，也是全国三大孔庙之一。": "B",
  "营业利润加上营业外收入，减去营业外支出后的金额是。": "A",
  "摄影师在电影外景拍摄时应尽量遵循自然光的变化规律，选择一定的方法和技巧，对可控范围内的光线进行适当的加工、修饰和补充，从而再现出一个具有表现力的外景光线效果。": "A",
  "2025年2月28日，习近平在中共二十届中央政治局第十九次集体学习时强调，总体国家安全观是建设更高水平平安中国的重要遵循，必须坚定不移贯彻。各级党委和政府要坚持系统思维，进一步树立发展是硬道理、也是硬道理的理念，在工作中自觉把发展和安全统一起来，共同谋划、一体部署、相互促进。": "安全",
  "根据《住房公积金管理条例》，住房公积金的提取、使用由审批。": "B",
  "2020年11月12日，习近平在浦东开发开放30周年庆祝大会上指出，要发展更高能级的，统筹发展在岸业务和离岸业务，成为全球产业链供应链价值链的重要枢纽。": "总部经济",
  "2018年1月，中共中央、国务院印发的《关于全面深化新时代教师队伍建设改革的意见》指出，高等学校高层次人才遴选和培育中要突出，让科学家同时成为教育家。": "教书育人",
  "“松鹤延年”是中国国画中常见的主题。飘逸的丹顶鹤站在松树上，画面清逸，含义悠远。这样的画面符合生活中的真实场景吗？": "B",
  "2017年10月18日，习近平总书记在党的十九大报告中指出，要以“一带一路”建设为重点，坚持引进来和走出去并重，遵循共商共建共享原则，加强创新能力开放合作，形成陆海、东西双向互济的开放格局。": "内外联动",
  "选择词语的正确词形。流光溢彩": "A",
  "列入泉州申遗22处代表性古迹遗址之一的老君岩造像，是道家学说创始人的石雕像，也是中国现存最大的道教石雕造像。": "老子",
  "2021年2月20日，习近平在党史学习教育动员大会上强调，在全党开展学习教育，是党中央立足党的百年历史新起点、统筹中华民族伟大复兴战略全局和世界百年未有之大变局、为动员全党全国满怀信心投身全面建设社会主义现代化国家而作出的重大决策。": "党史",
  "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告中指出，加快社会治安防控体系建设，依法打击和惩治黄赌毒黑拐骗等违法犯罪活动，保护人民、财产权、人格权。": "人身权",
  "湿地花卉是指适生于水体、沼泽地、低洼湿地、河湖岸边等潮湿环境中的具有一定观赏价值的植物。湿地花卉与其他花卉明显不同的习性是对水分的要求和依赖远远大于其他种类，由此也构成其独特的习性。": "A",
  "根据《中华人民共和国公职人员政务处分法》，违反个人有关事项报告规定，隐瞒不报，情节较重的，予以。": "B",
  "中国文联实行会员制。": "团体",
  "横跨韩江上的广东，始建于南宋，以“十八梭船廿四洲”的独特风格，与赵州桥、洛阳桥、卢沟桥并称中国四大古桥。": "A",
  "麻雀跳着走路，最根本的原因在于它的胫骨和跗骨之间的关节不能。": "B",
  "根据《气象灾害防御条例》，地方各级人民政府应当根据本地气象灾害特点，组织开展气象灾害，提高应急救援能力。": "应急演练",
  "一般情况下，船体在水中浸没的面积越大，摩擦阻力。": "B",
  "2016年澳门石排湾郊野公园诞生了一对双胞胎大熊猫，被命名为。": "A",
  "春秋战国时期，铁农具的使用，牛耕的推广，使大量荒地得到开垦，私田数量不断增加，从而促进了小农阶层的出现。": "A",
  "怀孕女职工在劳动时间内进行产前检查，所需时间计入劳动时间。": "A",
  "银幕是电影影像成像的地方，其质量好坏影像还原效果。": "A",
  "党支部书记主持党支部全面工作，督促党支部其他委员履行职责、发挥作用，抓好党支部委员会自身建设，向、、报告工作。": "ABD",
  "当光照射到一堆微观粒子上的时候，这些微观粒子会和光子发生类似于小球碰撞的效应，光子会被改变能量和运动方向，这种现象叫作。": "C",
  "“三湘”是湖南的代称，“三湘”原指。": "A",
  "中国釉彩瓷中的广州，以“绚彩华丽，金碧辉煌”闻名于世，是清代专门为外销而生产的釉上彩绘瓷器品种。": "B",
  "社会消费水平，指一国（或地区）居民一定时期平均享用的生活消费的产品（或劳务）的数量与质量，或全体消费者按人均达到的物质与文化需要获得满足的程度。": "A",
  "1921年中国共产党第一次全国代表大会的召开标志着中国共产党的诞生，其举行地点是、。": "C",
  "在全球46个国家热映，并被誉为“编导好、演员好、音乐好、风景好、色彩好”的五好影片，是1959年长影出品的国庆十周年献礼片《》。": "五朵金花",
  "2024年12月16日，习近平在中共中央纪念乔石同志诞辰100周年座谈会上发表讲话指出，党性、党风、党纪是有机整体，是根本，是表现，是保障。我们要始终坚持党的全面领导和党中央集中统一领导，坚定不移全面从严治党，深入推进党风廉政建设和反腐败斗争，永葆党的先进性和纯洁性，确保党始终成为中国特色社会主义事业的坚强领导核心。①党风②党性③党纪": "B",
  "1276年，元大都开始建设，建成后城门内的大街构成了全城的主干道。主干道相交形成长方形的居民区，居民区中又有等距离、东西走向的若干小巷，这些小巷被称为。": "胡同",
  "手术是治愈成人腹股沟疝的唯一办法。": "A",
  "全国人民代表大会常务委员会的组成人员不得担任国家行政机关、、和的职务。": "ABD",
  "在我国民间传统记谱法中，使用“合、四、一、上、尺、工、凡”等字样为唱名的是。": "B",
  "根据火灾损失（人员伤亡和直接经济损失）可以将火灾分为特别重大火灾、重大火灾、较大火灾和一般火灾。": "A",
  "公元前221年，嬴政结束了战国长期纷争割据局面，建立中国历史上第一个封建专制主义中央集权国家。自称始皇帝，史称“”。": "秦始皇",
  "春秋时期，齐桓公召集各诸侯国在葵丘会盟，确立了自己中原霸主的地位。": "A",
  "先行给付是指法院在判决作出，或者在判决生效，经原告申请，或者由法院依职权裁定，由被告预先给付部分金额或者财物，以解决原告生活上的急需的制度。": "A",
  "虽然“陶瓷”经常作为一个词语出现，但实际上陶器和瓷器是两类不同的物质。一般选用含有较少熔剂的黏土制成，具有良好的可塑性和耐火性。": "B",
  "相比于大型企业，下列选项中不属于中小型企业优势的是。": "C",
  "装有远程搜索雷达用于搜索和监视空中、地面和海上目标的军用飞机是。": "预警机",
  "习近平总书记指出：“时代是出卷人，我们是答卷人，人民是。”": "阅卷人",
  "华东地区迄今发现最早的古人类活动洞穴遗址是。": "B",
  "诗句“曾逐东风拂舞筵，乐游春苑断肠天。如何肯到清秋日，已带斜阳又带蝉”描写的植物是。": "A",
  "在中国古代，每年春耕前和秋收后都有“春社”和“秋社”的习俗，这里的“社”指的是。": "A",
  "我国宪法规定，国家在社会主义初级阶段的基本经济制度是。": "B",
  "2024年12月4日，习近平在视察信息支援部队时强调，要贯彻新时代强军思想，贯彻新时代军事战略方针，强化使命担当，勇于创新突破，夯实部队基础，努力建设一支强大的现代化信息支援部队，推动我军体系建设跨越发展。": "网络信息",
  "为繁荣和发展社会主义科学文化事业，1956年5月2日，毛泽东在最高国务会议第七次会议上正式提出“”的方针。": "B",
  "一般来讲，嚼时，更容易在嘴里吹出半透明的泡泡。": "B",
  "下列乐舞中，歌颂的是商汤伐桀。": "A",
  "计算机中，用来存放程序和数据的记忆装置是，它是计算机能够实现“存储程序控制”的基础。": "B",
  "我国市场上对家禽分级一般基于生长年限和体重。": "A",
  "“大贤秉高鉴，公烛无私光”歌颂的精神是。": "A",
  "2020年10月10日，习近平在中央党校（国家行政学院）中青年干部培训班开班式上发表重要讲话指出，年轻干部要提高能力。要坚持从群众中来、到群众中去，真正成为群众的贴心人。": "群众工作",
  "根据《森林防火条例》，森林防火工作实行的方针。": "B",
  "2020年2月，《中共中央国务院关于深化医疗保障制度改革的意见》指出，增强医药服务可及性。健全科和科医疗服务合作分工的现代医疗服务体系，强化基层全科医疗服务。": "全专",
  "“了却君王天下事，赢得生前身后名，可怜白发生。”出自《破阵子·为陈同甫赋壮词以寄之》，是宋代词人的作品。": "辛弃疾",
  "轻音乐指介于音乐和流行音乐之间的一种通俗音乐形式，它包括器乐曲与“轻歌曲”。轻音乐以通俗方式诠释乐曲，其来源可以是原创，也可以是对古典音乐、流行音乐或者民谣进行改编而成。": "古典",
  "文化产业是一个朝阳产业，是社会主义市场经济条件下繁荣发展社会主义文化的重要载体。衡量文化产业发展质量和水平，最重要的是看经济效益。": "B",
  "汉武帝时期，人们曾把中国的丝织品从北部湾的广西合浦和广东徐闻海运到印度洋地区，最远抵达今天的斯里兰卡。这条连接中外的交通线是丝绸之路。": "海上",
  "2018年9月28日，习近平总书记在辽宁省抚顺市考察时指出，雷锋是一个时代的楷模，是永恒的。每个时代都有每个时代的楷模。要实现中华民族的伟大复兴，还要不断闯关夺隘，需要不断涌现新的时代楷模。": "雷锋精神",
  "选择词语的正确词形。兵慌马乱": "B",
  "不可抗辩条款是指在被保险人生存期间，从保单签发之日起一定时间（通常是两年）后，除由于被保险人欠交保险费以外，保险人不得以投保人投保时的误告、漏告、隐瞒等为理由，否定保单有效性的人身保险合同条款，又称不可争条款。": "A",
  "我国自行设计、施工的第一座长江公路铁路两用桥是长江大桥。上层公路桥长4589米，下层铁路桥长6772米，南北两端各有两座高70米的桥头堡。": "B",
  "睡莲是茎类植物。": "B",
  "1917年，俄国十月革命一声炮响，给中国送来了马克思列宁主义。李大钊是在中国举起十月革命旗帜的第一人，是中国最早的马克思主义传播者。从1918年7月起，他先后发表等文章，热情讴歌十月革命的胜利。": "ABC",
  "2019年1月4日，习近平在中央军委军事工作会议上指出，要强化战斗队思想，坚持这个唯一的根本的标准，各项工作和建设、各方面力量和资源都要聚焦军事斗争准备、服务军事斗争准备，推动军事斗争准备工作有一个很大加强。": "战斗力",
  "电视画面在表现形式上时间、空间一体的。": "A",
  "劳动者依法享有平等就业的权利。劳动者就业，不因民族、种族、性别、宗教信仰等不同而受歧视。": "A",
  "某公司进入某偏远村庄举办电子医保卡推广活动，告知村民可以通过该公司免费激活电子医保卡。村民应第一时间或。": "AB",
  "苏州四大名园之一的，建于元至正二年，后世屡有整修，山水园林融合文人写意、禅宗教义，尤以奇峰兀石闻名，有“假山王国”之誉。": "A",
  "2020年5月29日，习近平总书记在十九届中共中央政治局第二十次集体学习时强调，《中华人民共和国民法典》，是新中国成立以来第一部以“”命名的法律，是新时代我国社会主义法治建设的重大成果。": "法典",
  "1934年，由田汉作词、聂耳作曲的抗战歌曲《歌》诞生，它也是电影《桃李劫》的插曲，歌词中抗日救国的口号鼓励了很多人投身到民族解放的战场。": "毕业",
  "唐代诗人韩愈诗句“草树知春不久归，百般红紫斗芳菲”描写的季节是。": "B",
  "下列选项中，不属于计算机应用软件的是。": "B",
  "北宋天文学家苏颂等人制造出世界上最古老的天文钟，开启了后世钟表擒纵器的先河。": "C",
  "根据2023年12月18日发布的《最高人民法院最高人民检察院公安部司法部关于办理醉酒危险驾驶刑事案件的意见》，醉驾造成交通事故后逃逸，尚不构成其他犯罪的，从重处理。": "B",
  "《营造法式》堪称古代建筑学的一部百科全书，是由北宋建筑师组织编撰的。": "A",
  "商品的价值量是由生产这种商品的决定的。": "B",
  "作物的经济系数等于经济产量与生物产量的比率。同样是收获种子的作物，主产品化学成分不同，经济系数也不同。产品以糖类为主的作物，形成过程中消耗能量较少，经济系数较，而产品以蛋白质和脂肪为主的作物，形成过程中消耗能量较多，经济系数较。": "A",
  "反电信网络诈骗专用号码是。": "B",
  "选择词语的正确词形。额手称庆": "A",
  "雪糕吃起来比较软，冰块吃起来比较硬，是因为。": "C",
  "“万类霜天竞自由”是毛泽东的名句，其体裁是。": "C",
  "南极和北极更冷的是。": "A",
  "如果你是一位美食爱好者，登录“学习强国”APP，可以打开“”频道中的“中华美食图鉴”了解祖国各地的美食。": "A",
  "在微观经济学中，行业是指为同一个商品市场生产和提供产品的所有厂商的总体。同一种商品的市场和行业的类型可能不一致。": "B",
  "影视造型只反映了影视剧组化妆师的创造和认知。": "B",
  "举世闻名的五星出东方利中国织锦护臂于1995年出土于。": "B",
  "2021年3月1日，习近平在中央党校（国家行政学院）中青年干部培训班开班式上指出，敢于是我们党的鲜明品格。我们党依靠斗争走到今天，也必然要依靠斗争赢得未来。": "斗争",
  "选择词语的正确词形。水泄不通": "A",
  "1901年，古城被瑞典探险家斯文·赫定发现。": "楼兰",
  "中国内地第一个英语电视教学节目是。": "A",
  "2018年10月22日至25日，习近平在广东考察时指出，要加快形成区域协调发展新格局，做优做强核心区，加快珠海、汕头两个经济特区发展，把汕头、湛江作为重要发展极，打造现代化沿海经济带。": "珠三角",
  "年龄不同，皮脂腺活跃状态不同。一般而言，脸上皮肤会更油。": "A",
  "补全先秦时期《论语•公冶长》名句：今吾于人也，听其言而。": "B",
  "根据《全国农技中心印发台风洪涝灾后主要农作物病虫害防治技术指导意见》，洪水过后，田间湿度大，易滋生病虫害。黄淮地区要重点防治大豆根腐病、锈病、霜霉病、灰斑病和蚜虫、豆荚螟、食心虫等病虫害。": "A",
  "现代生活中，人们每天都要接触成千上万条广告，受到各种广告信息的刺激。一则广告能否很快被消费者注意到，是影响广告效果首要的关键性因素。": "A",
  "我国佛教禅宗祖庭，被誉为“天下第一名刹”的是。": "B",
  "1958年，北京电视台（现为中央广播电视总台）试验播出的第一天播出了，这是我国最早的电视讲话。": "B",
  "据古籍记载，汉代民间的门神画中，与“神荼”神像一起张贴的是“”神像。": "A",
  "城镇土地使用税的纳税人是在城市、县城、建制镇、工矿区范围内使用国有土地的单位和个人。": "A",
  "仅仅与患者对视传染红眼病。": "B",
  "当有限合伙企业只剩下有限合伙人时，应当解散。": "A",
  "下列词语字形正确的是。一年之计在于春": "A",
  "下肢深静脉血栓是指血液在下肢深静脉血管内的凝结，患者常常没有症状。": "A",
  "根据《中华人民共和国英雄烈士保护法》，英雄烈士纪念设施应当向社会开放，供公众瞻仰、悼念英雄烈士，开展纪念教育活动，告慰先烈英灵。": "免费",
  "全国首个地热供暖“无烟城”在。": "A",
  "海参失去内脏后不会死。该说法是的。": "A",
  "蒸馏水很干净，天天只喝蒸馏水很健康。": "B",
  "2018年8月21日至22日，习近平在全国宣传思想工作会议上强调，中华优秀传统文化是中华民族的文化，其蕴含的思想观念、人文精神、道德规范，不仅是我们中国人思想和精神的内核，对解决人类问题也有重要价值。": "根脉",
  "林语堂，福建龙溪（今漳州）人，中国现代著名作家、学者、翻译家、语言学家。1940年和1950年先后两度获得诺贝尔文学奖提名。代表作包括小说《》《》等。": "AC",
  "把生态文明建设纳入中国特色社会主义事业总体布局的是。": "A",
  "补全《礼记•曲礼》句子：而让，敦善行而不怠，谓之君子。": "A",
  "颈椎病分为神经根型、脊髓型、交感型、椎动脉型及混合型，每个分型症状会有所不同。": "A",
  "保险人为应对巨灾等造成的巨额损失而提存的准备金称为。": "B",
  "中国人民对外广播的第一位播音员是。": "A",
  "选择正确的读音。踌躇shòuzhù": "B",
  "青蛙的发育一共经过四个时期：受精卵、、幼蛙和成蛙。": "蝌蚪",
  "我国国内首次成功制造飞机并将飞机用于军事的第一人是。": "C",
  "新中国第一位女导演是，她执导过《柳堡的故事》《永不消逝的电波》等多部影片。": "C",
  "魏晋南北朝时期的“吴歌”“西曲”，是继周代《诗经》中的民间歌舞、汉代乐府“相和大曲”之后的又一新发展。": "A",
  "据先秦时期《论语•述而》，“子之所慎：。”": "B",
  "倾向于促进真实产出增加，被称为积极的财政政策的是财政政策。": "A",
  "阿尔茨海默病是一种进行性发展的致死性神经系统退行性疾病。60岁以上、长期抑郁、离群独居的老人更容易患病。": "A",
  "因“千里家书只为墙，让他三尺又何妨”这一故事而得名的“六尺巷”位于。": "D",
  "河南新郑裴李岗遗址出土石器、红陶器、骨器，发现陶窑、窖穴等，证明早在8000年前，先民们已定居，从事以原始农业、手工业和家畜饲养业为主的经济生产活动。": "B",
  "我国小麦分为强筋小麦、中强筋小麦、中筋小麦和弱筋小麦，其中胚乳为硬质，面筋含量较高的是。": "A",
  "根据《中国共产党章程》，中国共产党党徽为和组成的图案。": "镰刀锤头",
  "全民族抗战爆发后，中国军队主动对日作战取得的第一个重大胜利是。": "A",
  "作物的经济系数等于经济产量与生物产量的比率。一般以生殖器官为主产品的作物（例如禾谷类、豆类、油菜籽等），经济系数。": "B",
  "小说《西游记》中，孙悟空的第一位师父是。": "A",
  "根据全国农技中心发布的《2023—2024年度小麦主要病虫害全程防控技术方案》，在黄淮海麦区的小麦抽穗期，应尽量使用选择性农药或高效的农药品种与剂型。": "B",
  "光禄勋和卫尉是东汉时期守卫宫禁的两个官职称谓，二者的分工是“殿外门署属，殿内郎署属”。": "A",
  "中国文学史上第一部长篇叙事诗是。": "A",
  "“牧童骑黄牛，歌声振林樾。意欲捕鸣蝉，忽然闭口立”是性灵派名家的诗。": "D",
  "文物工作坚持中国共产党的领导，坚持以社会主义核心价值观为引领，贯彻为主、抢救第一、合理利用、加强管理的方针。": "保护",
  "苏州是中国首批24座国家名城之一。": "历史文化",
  "选择词语的正确词形。幅射": "B",
  "谈到人生追求，我们经常会吟诵“独上高楼，望尽天涯路”，“蜀道难，难于上青天”，“路漫漫其修远兮”，它们分别是：。": "B",
  "“100年看上海、1000年看北京、5000年看”，这里曾是中国古代历史的中心舞台，有周、秦、汉、唐等十多个王朝1000多年的建都史、3000多年建城史，是中国历史上建都朝代最多、时间最长的城市，被誉为世界四大文明古都之一。": "西安",
  "过境贸易亦称“通过贸易”，是外国（或地区）的出口货物通过本国（或地区），再运往另一国（或地区）的贸易方式，分直接过境与间接过境两种。凡外国出口货物，纯因转运关系通过国境的，称。": "A",
  "执行与农民专业合作社业务有关公务的人员，不得担任农民专业合作社的理事长、理事、监事、经理或者财务会计人员。": "A",
  "建筑材料按其燃烧性能可分为非燃烧、难燃烧、燃烧材料三种，以下属于非燃烧材料的是。": "A",
  "秦统一全国后，统一货币的名称为。": "A",
  "中国是农林复合经营发展较早、较好的国家，农林复合经营在增加农业产量、增加农民收入、利用有限的土地生产更多的产品等方面起到了显著作用。": "A",
  "以下景点中的、在古都开封。": "CD",
  "2023年10月26日，载人飞船发射取得圆满成功。": "B",
  "火灾烟气具有温度高、毒性大的特点，人员吸入后很容易引起呼吸系统烫伤或中毒。因此，逃离火灾时要用湿毛巾掩住口鼻，并尽量避免大声呼喊，防止烟雾进入口鼻。": "A",
  "20世纪初，随着新式学堂的建立而兴起的歌唱文化是，一般指学堂开设的音乐课或为学堂唱歌而编创的歌曲。": "B",
  "2024年6月17日，习近平带领军委一班人和各部门各单位主要负责同志瞻仰王家坪革命旧址时指出，新时代新征程，强国强军前景光明，任务艰巨。全军高级干部要牢记初心使命，带头弘扬，带头加强革命性锻造，扛起党和人民赋予的历史重任，团结带领广大官兵打好实现建军一百年奋斗目标攻坚战，把强军事业不断推向前进。": "延安精神",
  "“新竹高于旧竹枝，全凭老干为扶持。”出自清代诗人所作的《新竹》。": "A",
  "2024年12月17日，习近平在听取海南省委和省政府工作汇报时指出，要不断提升居民文明素养和社会文明程度。坚持不懈用党的创新理论凝心铸魂，培育和弘扬社会主义核心价值观，广泛开展群众性精神文明创建，努力实现物质文明和精神文明双提升。保护好运用好传承好文化、文化、文化、文化资源，增强文化创新创造活力，发展壮大文化产业。①历史②革命③海洋④饮食⑤民俗": "B",
  "我国最早发现、研究并定名的三叠纪海生爬行动物是。": "A",
  "1967年6月17日，我国第一颗爆炸成功，标志着中国核武器的发展进入了一个新阶段。": "氢弹",
  "作为音乐的基本表现手段之一，是指声音的长短、强弱、轻重等有规律的组合，它是旋律的骨干，也是乐曲结构的主要因素，使乐曲体现出情感的波动起伏，增强了音乐的表现力。": "A",
  "根据《中华人民共和国著作权法》，作者的署名权的保护期不受限制。": "A",
  "在特定的空域内探测发现目标完成任务的雷达是。它是指挥控制系统的前哨雷达，为指挥员提供最早的来袭目标的情报信息。": "警戒雷达",
  "一次性使用的医用口罩，因临时需要暂时摘下，不建议。": "C",
  "2024年6月20日，习近平向2024世界智能产业博览会致贺信。习近平指出，是新一轮科技革命和产业变革的重要驱动力量，将对全球经济社会发展和人类文明进步产生深远影响。中国高度重视人工智能发展，积极推动互联网、大数据、人工智能和实体经济深度融合，培育壮大智能产业，加快发展新质生产力，为高质量发展提供新动能。": "人工智能",
  "林兰英，福建莆田人，中国著名科学家，长期从事半导体材料科学研究工作，被誉为“中国材料之母”，是我国半导体科学事业开拓者之一。": "半导体",
  "2022年4月19日，中央全面深化改革委员会第二十五次会议指出，加强建设是创新政府治理理念和方式的重要举措，对加快转变政府职能，建设法治政府、廉洁政府、服务型政府意义重大。": "数字政府",
  "自黎锦晖开创流行音乐先河以来，题材一直都是中国流行歌曲的主要题材，“黎派音乐”在20世纪二三十年代曾风靡一时。": "A",
  "1938年10月，东北抗日联军8名女官兵，在指导员冷云的率领下，与日伪军展开激战。她们为掩护主力突围浴血奋战，弹尽后一起投入牡丹江支流乌斯浑河，留下了“投江”的悲壮事迹。": "八女",
  "门德尔松，德国作曲家、指挥家、钢琴演奏家、浪漫乐派代表人物之一，代表作有《仲夏夜之》等。": "梦",
  "秋季气温转凉，一些作业场所为了保温可能会通风不畅，有毒有害气体容易大量积聚，造成中毒事故。为防止事故发生，以下说法错误的是。": "B",
  "1923年6月，毛泽东在广州出席了中国共产党党史上具有重大历史意义的，在会上当选为中央执行委员会委员、中央局秘书，成为负责中央日常工作的三名成员之一。": "C",
  "在“学习强国”APP上查看已看过的稿件，可在“我的”页面“”中查看。": "历史",
  "被称为“诗家夫子王江宁”的是唐代诗人。": "A",
  "在北京鲁迅故居“老虎尾巴”的西墙上，挂有一个条幅，上写“望崦嵫而勿迫，恐鹈鴂之先鸣”，该句出自。": "A",
  "“几处早莺争暖树，谁家新燕啄春泥”是白居易《钱塘湖春行》中脍炙人口的名句。诗句所描写的“钱塘湖”位于今天的。": "D",
  "习近平同志在《把心贴近人民——谈新形势下领导的信访工作》一文中指出，领导上门走访，可以改进工作作风，克服。": "官僚主义",
  "证券服务机构及其工作人员应当依法为投资者的信息保密，不得非法买卖、提供或者公开投资者的信息。": "A",
  "下列词语字形正确的是。攻坚战": "A",
  "人类最早认识自然规律使用的研究方法是。": "D",
  "金融学是以融通货币和货币资金的经济活动为研究对象的学科。": "A",
  "补偿贸易是买方以进口设备、技术、专利等生产的产品支付其进口费用的一种贸易方式。即买方对进口设备等暂不付现款，用进口的技术设备所制造的产品来偿付。": "A",
  "世界上修建时间最长（源起于公元前7世纪）、工程量最大的线性军事防御体系遗产是中国的。": "长城",
  "坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定。": "文化自信",
  "奥地利作曲家约翰·施特劳斯，被誉为“之王”，创作了《蓝色多瑙河》《维也纳森林的故事》《春之声》等。": "圆舞曲",
  "2013年1月22日，习近平在中国共产党第十八届中央纪律检查委员会第二次全体会议上指出，从严治党，惩治这一手决不能放松。要坚持“老虎”、“”一起打，既坚决查处领导干部违纪违法案件，又切实解决发生在群众身边的不正之风和腐败问题。": "苍蝇",
  "习近平指出，培育和践行社会主义核心价值观，要以培养担当民族复兴大任的为着眼点。培养其担当民族复兴大任，要坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，坚持立德树人、以文化人，教育引导人民不断提高思想觉悟、道德水准、文明素养，以全新的时代风貌和精神状态投身强国建设、民族复兴伟业。": "时代新人",
  "成语“春风得意”出自。": "A",
  "唐代诗人王维诗句“洒空深巷静，积素广庭闲”中的“素”指的是。": "B",
  "根据《存款保险标识图样及说明》，存款保险形象图案主体为白色汉字造型“”。": "众",
  "小说《三国演义》中，刘备的妻子孙夫人自幼喜欢观看，房中摆放。": "B",
  "产于江苏常州金坛市茅麓镇的茶，生产于20世纪40年代，当时称旗枪。茶叶外形扁平，挺直如剑，色泽绿润，平整光滑，内质香气高爽，鲜嫩高长，汤色绿明，滋味鲜醇，叶底嫩绿明亮完整。": "茅山青峰",
  "小说《西游记》中，是玉皇大帝的外甥，他协助玉皇大帝围困了孙悟空。": "B",
  "位于陕西西安荐福寺内的，修建于唐景龙年间，初为存放高僧义净从天竺带回的佛教经卷、佛图等而建，是早期方形密檐式砖塔的代表作，与登封法王寺塔、大理崇圣寺千寻塔并称唐代三大密檐式塔。": "A",
  "大模型，即大语言模型，具有参数量、训练数据量、计算能力要求高、泛化能力强、应用广泛等特点。大模型应用场景丰富，可与政府、医疗、教育等行业深度融合，推动各行业智能化变革。": "B",
  "中国人民志愿军第一位特等功臣和特级战斗英雄是。": "杨根思",
  "使用不可移动文物，必须遵守和最小干预的原则，负责保护文物本体及其附属文物的安全，不得损毁、改建、添建或者拆除不可移动文物。": "B",
  "鸟巢是鸟类终生栖居的家。": "B",
  "秦汉时期的制陶技术已高度发达，取得了巨大的艺术成就，最具代表性的是秦始皇陵出土的大型兵马俑群塑。": "A",
  "世界上最早种植水稻的国家是。": "A",
  "1945年，毛泽东在中国共产党第七次全国代表大会上以《》为题做了闭幕词，号召全党全国各族人民“下定决心，不怕牺牲，排除万难，去争取胜利”。": "愚公移山",
  "有些正规网络贷款平台不看征信。征信不好的人去贷款也能低息获得高额度。": "B",
  "根据《中华人民共和国民法典》，以取得利润并分配给股东等出资人为目的成立的法人，为。": "营利法人",
  "下列传说与中秋节有关的是：、、。": "ABC",
  "根据《中华人民共和国安全生产法》，生产经营单位的安全生产管理机构以及安全生产管理人员履行组织或者参与本单位应急救援演练，督促落实本单位安全生产整改措施等职责。": "A",
  "“三吏三别”标志着杜甫现实主义诗歌创作达到了新的高峰。“三别”中，不包括。": "D",
  "紫禁城是由皇帝朱棣开始建造的。": "C",
  "他生前是新疆维吾尔自治区塔什库尔干塔吉克自治县提孜那甫乡提孜那甫村村委会委员、护边员。2003年，他从部队复员后，接过祖父、父亲接力棒，成为红其拉甫边防部队的义务巡逻向导，守卫神圣国土、捍卫祖国尊严，多次冒着生命危险救助巡逻战士。2021年1月4日，为解救落入冰窟的儿童，不幸英勇牺牲，年仅41岁。他是。": "B",
  "下列选项中，不属于企业生产成本的是。": "B",
  "在自然灾害发生后，用肥皂水洗手对避免疾病的发生很有帮助。": "A",
  "11世纪，中国最早将用于航海，为舰艇远离海岸航行、海上作战创造了条件。": "指南针",
  "要完善党委（党组）理论学习中心组等各层级学习制度，坚持以“”带动绝大多数、以党员干部带动基层群众，突出抓好领导干部学习，推动各级领导干部读原著、学原文、悟原理，全面系统学、及时跟进学、深入思考学、联系实际学，自觉做到学思用贯通、知信行统一。": "关键少数",
  "党员的党龄，是指从成为之日算起，到现在所经过的时间；党籍，是指经过上级党委批准后，从支部大会通过他为预备党员之日起，他就取得了党籍。": "正式党员",
  "在新闻纪实类节目中，摄像机的运动使观众比较强烈地感到摄像机的存在，这种运动本身间接地表现了摄像记者在新闻现场的拍摄活动，摄像机的视点既是记者的视点，也是观众的视点。": "A",
  "2007年12月21日，南宋沉船“”从广东阳江附近的海底被打捞出水。这艘沉船的发掘，为中国古代海上丝绸之路的研究，提供了无法估量的宝贵资料。": "A",
  "下列古书中不属于“四书”之一的是。": "B",
  "《河北雄安新区条例》规定，雄安新区应当合理安排产业空间布局，推动起步区、外围组团和特色小城镇协同发展，在具备条件的情况下，将优势产业向周边地区拓展形成。": "产业集群",
  "选择词语的正确词形。立杆见影": "B",
  "自来水沸腾时间过长会产生氯化物等有害物质，不利于健康。烧水时建议先揭开盖子再熄火，使有害物质随水蒸气一起排出。": "B",
  "下列机构或个人不得加入农民专业合作社的是。": "C",
  "孔雀开屏其实是鸟类中常见的行为。": "求偶",
  "京张高速铁路是我国第一条高速铁路。": "智能化",
  "《地图管理条例》规定，地图工作应当遵循维护国家主权、保障安全、方便群众生活的原则。": "地理信息",
  "每顶摩托车、电动自行车安全头盔上应有产品名称（“摩托车乘员头盔”或者“电动自行车乘员头盔”）、制造商/生产厂名称和地址、、、等永久性标志。": "ACD",
  "作为上海世博会的精神遗产，在各方的共同努力下，《》已成为联合国《2030年可持续发展议程》和《新城市议程》的成果文件、多边国际合作的典范、世界城市日的知名品牌。": "上海手册",
  "转账卡是实时扣账的借记卡，具有转账计算、存取现金功能，但是没有消费功能。": "B",
  "2023年12月14日至15日，习近平在广西考察时指出，广西建设铸牢中华民族共同体意识示范区，要从抓起，通过扎实的社区建设、有效的社区服务、丰富的社区活动，营造各族人民一家亲的浓厚氛围，把民族团结搞得更好。": "基层社区",
  "《海南热带雨林国家公园总体规划（2023—2030年）》指出，海南热带雨林是我国、、、的大陆性岛屿型热带雨林。": "ABCD",
  "画幅宽高比是指画面宽度与高度的比例，在电视技术中常称为幅型比，它是影视技术领域中重要的基础标准参数。影视图像通常有相对固定的画幅宽高比。": "A",
  "河西走廊是中国内地通往西域的要道，它位于以西。": "A",
  "“水光潋滟晴方好，山色空蒙雨亦奇”出自宋代苏轼的《饮湖上初晴后雨》（其二），诗中描写的是的美景。": "A",
  "某纳税人在2023年已依法预缴个人所得税，其在办理2023年度个人所得税综合所得年度汇算时发现需要补税360元，该纳税人办理个税汇算。": "B",
  "肾病综合征的病因主要分为原发性和继发性两大类。其中病因主要是由其他疾病导致，例如患有糖尿病、系统性红斑狼疮等。": "A",
  "2019年3月18日，习近平总书记在学校思想政治理论课教师座谈会上强调，我们党立志于中华民族千秋伟业，必须培养一代又一代拥护领导和我国社会主义制度、立志为中国特色社会主义事业奋斗终身的有用人才。": "中国共产党",
  "春节期间，人们辞旧迎新、相互表达美好祝愿的一种方式叫，也是春节重要的传统习俗之一。": "拜年",
  "1992年9月3日，中共中央政治局召开会议，通过《中共中央关于加强和改进工作，更好地为经济建设和改革开放服务的意见》。": "宣传思想",
  "《东北虎豹国家公园总体规划（2023—2030年）》指出，东北虎豹国家公园中的东北虎、东北豹均喜栖。": "A",
  "我国在亚运会历史上的第一枚金牌是由射击选手获得的。": "B",
  "《清明上河图》是中国十大传世名画之一，具有很高的历史价值和艺术价值。该画的作者是。": "B",
  "毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因，以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。": "A",
  "粉尘涉爆企业应当严格控制粉尘爆炸危险场所内作业人员数量，在粉尘爆炸危险场所内不得设置员工宿舍、休息室、办公室、会议室等。": "A",
  "运用数字化学习平台（工具），为学习者提供个性、精准、及时、有效的学习规划、学习指导、支持服务和评价反馈的人员，被称作服务师。": "在线学习",
  "1905年，我国摄制的第一部影片《定军山》是。": "A",
  "中国近代史上第一个不平等条约是《》，该约于1842年8月29日（道光二十二年七月二十四日）签订，破坏了中国的领土完整和关税主权，使中国开始沦为半殖民地半封建社会。": "南京条约",
  "《中国共产党第二十次全国代表大会关于〈中国共产党章程（修正案）〉的决议》指出，把坚持新时代党的组织路线作为的基本要求之一写入党章。": "党的建设",
  "“大医精诚”指的是伟大的医者既有精湛的医术，又有一心济世的情怀。这是唐朝著名医学家孙思邈在《》中阐述的医者理念，它从业务和道德两方面概括了中华医学精神，是科学精神和人道精神的有机统一。": "A",
  "改革开放以来，我国通过不断推进改革，政府组织结构得到优化，政府管理方式不断创新，行政管理水平和效率有了较大提高。": "行政体制",
  "2020年3月，《中共中央国务院关于构建更加完善的要素市场化配置体制机制的意见》指出，放开放宽除个别超大城市外的城市落户限制，试行以居住地登记户口制度。": "经常",
  "2017年3月29日，习近平总书记在参加首都义务植树活动时指出，我国历来就有在清明节前后植树的传统。全民义务植树的一个重要意义，就是让大家都树立的意识，形成推动生态文明建设的共识和合力。": "生态文明",
  "选择词语的正确词形。松弛": "A",
  "2014年12月13日，习近平在南京大屠杀死难者国家公祭仪式上指出，我们为南京大屠杀死难者举行公祭仪式，是要唤起每一个善良的人们对的向往和坚守，而不是要延续仇恨。": "和平",
  "人们把同原子弹、雷达并称为第二次世界大战中的三大发明。": "青霉素",
  "在君王治理国家策略上，西汉哲学家董仲舒强调要。": "A",
  "2024年12月26日至27日，习近平在中共二十届中央政治局召开的民主生活会上指出，领导干部要把锤炼党性、提高思想觉悟作为终身课题，活到老、学到老、修养到老。要把摆在党性修养的首位，从党的创新理论中汲取党性滋养，把学习遵守贯彻党章党规党纪作为党性修养的重要内容。": "政治修养",
  "外出游玩乘坐游乐设施时，一定要在座椅上坐稳，不要解除安全防护装置或跳离设备。游玩结束，待设备停稳后再解除安全防护装置。": "A",
  "2015年6月30日，中国标准正式下线。这是中国实现高速动车组技术全面自主化、标准化的重大创新项目。": "动车组",
  "资源利用是指从人类生产和生活需要出发，将各类资源运用于人类社会经济生活中并为人类带来效益的过程。过去只用作燃料的石油和天然气现在除提炼汽、煤、柴、润4种油品外，还作为制造化肥、乙烯、人造纤维、人造橡胶等的化工原料。这种资源利用方式称为资源。": "B",
  "我国禁止在大众传播媒介或者公共场所发布声称全部或者部分替代母乳的婴儿乳制品、饮料和其他食品广告。": "A",
  "专著《乐论》载于《阮步兵集》，其作者是三国时期的。该作者同时也是一位作曲家和古琴演奏家，作有风格独特的著名琴曲《酒狂》。": "A",
  "符合失业保险参保缴费满1年、非因本人意愿中断就业、已进行失业登记并有求职要求的失业人员，即使以个人身份缴纳基本养老保险费，也可以领取失业保险金。": "A",
  "与传统影视作品相比，微视频作品体量小、时间短，但是情节的重要性与丰富性并未减弱。": "A",
  "《中华人民共和国禁毒法》规定，负责社区戒毒工作。": "C",
  "制导炮弹不仅有较高的命中率，还能越过障碍物打击被遮挡的敌人。": "A",
  "2013年9月25日，国家主席习近平在联合国“教育第一”全球倡议行动一周年纪念活动上指出，百年大计，为本。教育是人类传承文明和知识、培养年轻一代、创造美好生活的根本途径。": "教育",
  "从广义上说，新闻活动不局限于和大众传播工具的直接接触，还包括人们为沟通客观世界新近变动的情况所进行的一切活动。": "A",
  "山西晋祠的水不仅可以用来观赏，还可以灌溉周围农田。": "A",
  "2020年7月3日，中央宣传部以云发布的方式，向全社会发布了“闽宁对口扶贫协作援宁群体”的先进事迹，授予他们“时代”称号。": "楷模",
  "2020年2月14日，习近平总书记在中央全面深化改革委员会第十二次会议上指出，问题已经成为全世界、全人类面临的重大生存和发展威胁之一，必须从保护人民健康、保障国家安全、维护国家长治久安的高度，把生物安全纳入国家安全体系。": "生物安全",
  "诗句“蒹葭苍苍，白露为霜”中的“蒹葭”是指。": "B",
  "2020年3月，中共中央办公厅、国务院办公厅印发《关于构建现代环境治理体系的指导意见》指出，提高治污和。加强企业环境治理责任制度建设，督促企业严格执行法律法规，接受社会监督。": "能力水平",
  "如果遇到有人失温，以下救助措施错误的是。": "B",
  "军人退出现役参加基本养老保险的，国家给予退役养老保险补助。": "A",
  "根据《中华人民共和国工会法》，工会依照法律规定通过大会或者其他形式，组织职工参与本单位的民主选举、民主协商、民主决策、民主管理和民主监督。": "职工代表",
  "新中国成立后第一座自主设计、自行施工的多年调节的大型水库是。": "B",
  "选择词语的正确词形。趋之若鹜": "A",
  "在电影表演中，无论怎样强调生活化的表演，塑造性格永远是演员创造的宗旨。": "A",
  "在中国工人运动第一次高潮中，最具有代表性、充分显示出组织起来的工人阶级的力量的是安源路矿工人大罢工和。": "A",
  "无人驾驶飞机，简称无人机，指通过无线电遥控或自备的控制系统操纵的不载人飞机。": "A",
  "抽签时先抽和后抽中签的几率是的。": "A",
  "根据《化妆品监督管理条例》，负责药品监督管理的部门应当依法及时公布化妆品行政许可、、日常监督检查结果、违法行为查处等监督管理信息。公布监督管理信息时，应当保守当事人的商业秘密。": "备案",
  "选择词语的正确词形。一笔勾销": "A",
  "装备地地战略导弹和常规战役战术导弹武器系统，遂行战略和战役战术核突击和中远程常规火力突击任务的军种是。": "B",
  "2018年6月29日，习近平在主持中共十九届中央政治局第六次集体学习时指出，营造良好是一项长期任务，必须作为党的政治建设的基础性、经常性工作，浚其源、涵其林，养正气、固根本，锲而不舍、久久为功。": "政治生态",
  "1915年9月，陈独秀在创办，新文化运动由此发端。": "B",
  "五四运动的直接导火线是。": "C",
  "出土于四川省乐山市麻浩崖墓的汉代石刻上，有一人单腿跪地，手持鱼竿垂钓，这是我国关于竿钓的最早图像资料。": "A",
  "人称“王大令”的东晋书法家是，有作品《洛神赋十三行》传世。": "B",
  "“晓迎秋露一枝新，不占园中最上春。，向风偏笑艳阳人”出自唐代诗人杜牧所作的《紫薇花》。": "D",
  "昆腔中的南昆与北昆有所不同，在词曲结合的搭配关系上，字多腔少，拖腔少，刚劲慷慨的是。": "B",
  "“洛阳亲友如相问，一片冰心在玉壶”出自唐朝诗人王昌龄的《》。": "B",
  "2019年5月21日，习近平总书记在推动中部地区崛起工作座谈会上指出，我们要清醒认识国际国内各种不利因素的长期性、，妥善做好应对各种困难局面的准备。最重要的还是做好我们自己的事情，统筹研究部署，协同推进改革发展稳定各项工作，谋定而后动，厚积而薄发。": "复杂性",
  "中国兵器发展的历程，可分为三个时代，其中清末到民国时期为时代。": "B",
  "2020年4月24日，国家航天局宣布将我国首次火星探测任务命名为“”，同时公布了首次火星探测任务标识“”。": "A",
  "始建于明洪武年间的钟楼，万历十年整体迁移今址，三层檐歇山顶，为古城的标志性建筑，也是我国现存钟楼中形制最大、保存最完整的一座。": "A",
  "经济学是为解决稀缺性问题而产生的，因此，经济学所研究的对象就是由资源的稀缺性而产生的选择问题，即资源配置问题。": "A",
  "动画片里的“海绵宝宝”其实是一种原始的动物。": "D",
  "汽车行驶时有可能发生自燃或因碰撞导致起火，下列应对方法错误的是。": "C",
  "下列选项中，水利系统是我国现存最早的大型水利工程，将中国水利史上溯到距今5000年左右，比传说中的大禹治水还早约1000年。": "B",
  "在古代神话传说中，种五谷，尝百草的神话人物是。": "D",
  "2023年3月28日，2022年度全国十大考古新发现在北京揭晓。下列选项中，属于此次揭晓的考古新发现。": "A",
  "任何机构、组织、个人不得通过剪辑、拼接、套用权威报道等方式，虚构散布军事信息。": "A",
  "张某通过电商平台购买商品，下单成功后收到退款短信，要求提供退款账号，下列做法正确的是。": "B",
  "根据《中华人民共和国传染病防治法实施办法》，地方各级政府卫生行政部门发现本地区发生从未有过的传染病或者国家已宣布消除的传染病时，应当采取措施，必要时，向当地政府报告。": "立即",
  "医生在对病人进行诊查时，仅依靠实验室检验和现代化检测手段，就可以得到客观正确的结论。": "B",
  "2020年9月30日，习近平在联合国生物多样性峰会上指出，中国用理念指导发展。从道法自然、天人合一的中国传统智慧，到创新、协调、绿色、开放、共享的新发展理念，中国把建设放在突出地位，融入中国经济社会发展各方面和全过程，努力建设人与自然和谐共生的现代化。": "B",
  "有“中国师范教育的活化石”之誉的，由沙元炳于清光绪二十八年创办，是我国第一所独立设置的公立师范学校，被誉为“中国师范教育的活化石”。": "A",
  "对于长期伏案工作的人群，为保证颈肩部健康，提倡，等；避免颈肩部过度负荷或寒冷刺激，尤其要注意冬季睡眠时颈肩部的保暖。": "AB",
  "在电视艺术创作中，把不同的两个或多个镜头通过数字技术加以剪贴整合，在视觉感受上呈现为一个完整的镜头，这也只算一个镜头。": "A",
  "选择词语的正确词形。缉拿": "A",
  "唐诗宋词中常出现“吴钩”一词，如“男儿何不带吴钩，收取关山五十州”，其中，“吴钩”是指。": "A",
  "宋代书法家苏轼曾自述学习书法的经验，认为：“作字之法，识浅、见狭、学不足，三者终不能尽妙。我则俱得之矣。”": "A",
  "选择词语的正确词形。不落窠臼": "A",
  "征信是指对企业和个人的信用信息进行采集、整理、保存、加工，建立信用档案，提供信用报告、信用评估和信用信息咨询等服务的活动。": "A",
  "丝绸之路国际电影节由国家电影局指导，陕西省人民政府和福建省人民政府共同主办，每年一届，由、两省轮流主办。": "AB",
  "食品和食品添加剂的标签、说明书，可以涉及疾病预防、治疗功能。": "B",
  "一部影片开始摄制工作之前，应当确定这部影片拍摄所需要的所有灯光器材。": "A",
  "成都经抢救性考古发掘，在其编号为M3的墓葬内发现了九百多支医学竹简，其中部分医书是中医扁鹊学派经典书籍。": "D",
  "王安石的名句“不畏浮云遮望眼”的下一句是“”。": "D",
  "假期外出乘坐大型客车时，以下安全须知中，说法错误的是。": "B",
  "2020年2月1日出版的第3期《求是》杂志发表习近平总书记的重要文章《在敦煌研究院座谈时的讲话》，文章指出，敦煌文化是各种文明长期交流融汇的结晶。中华文明以海纳百川、开放包容的广阔胸襟，不断吸收借鉴域外优秀文明成果，造就了独具特色的敦煌文化和。敦煌文化展示了中华民族的文化自信。": "丝路精神",
  "在地球绕太阳旋转的过程中，四季更替、昼夜变化、潮涨潮落，对生物的外壳、骨骼等的生长产生周期性的影响，这些硬体部分以特征来表现这种周期性的变化，成为远古的“日历”。": "生长节律",
  "稻米中黏性最高的是，其蛋白含量也最高，这种稻米好吃但是比较难消化，需要精加工，通过反复捶打或发酵，再加工成食品就比较好消化。": "C",
  "根据《中华人民共和国人民防空法》，城市人民政府应当制定人民防空工程建设规划，并纳入城市。": "总体规划",
  "目前，糖尿病仍是一种终身性疾病，无法治愈。": "A",
  "2015年2月15日，习近平总书记在考察西安市雁塔区电子城街道二〇五所社区中医馆时指出，开设中医科、中药房很全面，现在发展中医药，很多患者喜欢看中医，因为，疗效好，中草药价格相对便宜。": "副作用小",
  "在电视艺术中，台词是表达剧中人物内心世界最直接、最有力的手段。": "A",
  "2020年7月22日至24日，习近平在吉林考察时强调，农业现代化，关键是农业现代化。要加强农业与科技融合，加强农业科技创新，科研人员要把论文写在大地上，让农民用最好的技术种出最好的粮食。": "科技",
  "在人类历史上，使用时间最悠久的能源形式是。": "B",
  "通信干扰削弱和破坏的是敌方的通信信号的发射和信号本身。": "B",
  "《存见古琴曲谱辑览》资料集是在我国著名演奏家、音乐理论家和音乐教育家查阜西的主持下编撰完成的。": "古琴",
  "四部和声的每一部叫作一个声部。器乐声部分高音、中音、次中音、低音；声乐声部分女高音、女低音、男高音、男低音。": "A",
  "农村集体经营性资产的股份合作制改革，不同于工商企业的股份制改造，要体现成员集体所有和特有的社区性，只能在农村集体经济组织进行。": "内部",
  "成语“一诺千金”最早是形容西汉历史人物。": "B",
  "通过寻乌调查，毛泽东懂得了城市商业情况，掌握了分配土地的各种情况，为确立土地分配中限制富农的“”原则，提供了实际依据。": "抽肥补瘦",
  "新闻媒介可以揭露谴责各种不法行为，代替法院去判决任何人。": "B",
  "1920年秋至1921年春，在上海及北京党组织的联络推动下，王尽美、邓恩铭等在成立了共产党早期组织。": "A",
  "夏明翰的《就义诗》中写道“砍头不要紧，只要主义真”，表达了的精神。": "C",
  "当接到“孩子受伤住院，需打钱救人”的电话时，正确的应对方法是。": "B",
  "2018年7月3日至4日，习近平总书记在全国组织工作会议上指出，新时代党的组织路线是理论的也是的，要在推进党的建设新的伟大工程、落实全面从严治党的实践中切实贯彻落实。": "实践",
  "有种鱼长着吸尘器一样的嘴巴，能吸食水族箱里的藻类和垃圾，所以被称为“”。": "清道夫",
  "面粉生产车间严禁吸烟的主要原因是。": "A",
  "空调病普通感冒。": "B",
  "2020年9月23日，中共中央宣传部向全社会发布国家援鄂抗疫医疗队等10个抗疫一线医务人员英雄群体的先进事迹，授予他们“”称号，号召全社会向他们学习。": "时代楷模",
  "《中华人民共和国网络安全法》是我国第一部全面规范网络空间安全管理方面问题的基础性法律，是我国网络空间法治建设的重要里程碑，是、化解网络风险的法律重器，是让互联网在法治轨道上健康运行的重要保障。": "依法治网",
  "2015年，国际茶叶委员会命名湖北省赤壁市为“万里茶道源头”城市，其古镇则被授名为“世界茶业第一古镇”。": "羊楼洞",
  "中国新民主主义革命伟大开端的标志是运动。": "五四",
  "进入新石器时代以后，我国南方杭州湾地区的河姆渡文化的建筑以为主。": "B",
  "他奉秦昭王命，攻韩、魏、楚、赵，征战沙场37年，每战必胜；汉代史学家司马迁评价其指挥战争“料敌合变，出奇无穷，声震天下”。他是。": "C",
  "《醉翁亭记》中的“醉翁亭”在。": "C",
  "我国是世界上发展农田水利最早的国家之一，先民通过治理江河湖海、修筑陵塘坝堰水利工程来有效抵御水旱灾害。": "A",
  "“将军三箭定天山，壮士长歌入汉关”描写的历史人物是。": "A",
  "凡事不可急于求成，应注重积累，充分准备，才能把事情做好，术语体现了这一核心内涵。": "厚积薄发",
  "2017年12月31日，习近平发表二〇一八年新年贺词指出，广大人民群众坚持爱国奉献，无怨无悔，让我感到千千万万普通人最伟大，同时让我感到都是奋斗出来的。": "幸福",
  "中国传统园林景观设计中的借景包括“近借”“远借”“邻借”“互借”“仰借”和“俯借”等。在滨水的园林从水边眺望开阔的水面和远处的岛屿，借园外水面给人以开阔之感的借景是“”。": "B",
  "新生儿浅睡时常常有吸吮动作，肌肉颤动，面部有时出现微笑、噘嘴，身体像伸懒腰，呼吸不规则等。这些是新生儿睡眠不安稳的表现。": "B",
  "广东的文学艺术富有浓厚的地方特色。西汉已有可唱可念的粤讴。明清时期，广东的文学艺术有较大发展。在戏剧方面，主要有、、三大剧种。": "ABC",
  "现场拍摄结束时，电影演员基本上完成了自己的创作，除非需要另外进行人物的后期配音工作。除此之外，后期制作不属于电影演员的工作范畴。": "A",
  "由一种或两种乐器与整个乐队平等地进行协作和竞奏的器乐体裁是。": "A",
  "在1963年上映的电影《小兵张嘎》中，饰演张嘎的小演员是祝新运。": "B",
  "应税财产的所有权或使用权等其他权益发生转移时，以财产或财产权益的转移价值或增值额为征税对象的税收称为。": "B",
  "防震减灾事关人民生命安全和财产安全，国家鼓励、引导志愿者参加防震减灾活动。": "A",
  "下列词形正确的是。停泊": "A",
  "宋元时，是宫廷较为重视的音乐形式，主要用于祭祀音乐仪式，如祭天地、祭皇帝祖宗、祀五方帝、祀感生帝、朝日、腊祭、祭文室五庙、封禅等。": "雅乐",
  "影视摄影中的遮光罩是套在镜头前的一个筒形接圈，其作用是只让成像光线进入镜头。": "A",
  "德国作曲家韦伯是浪漫主义歌剧的代表人物之一。奥地利作曲家舒伯特是浪漫主义音乐的代表人物之一。": "A",
  "福建晋江草庵石刻系在崖壁上凿圆形佛龛，龛内雕摩尼光佛，建于元顺帝至元五年，高1.5米，宽0.8米，为国内仅存完整的摩尼（明教）佛石像。": "A",
  "1923年6月，党的三大在广州举行，决定共产党员以个人身份加入国民党，以实现。": "国共合作",
  "20世纪90年代以后，卫星已经成为现代战争必不可少的装备之一。其中，是利用各种遥感器或无线电接收机等侦察设备获取军事情报的“天眼”。": "侦察卫星",
  "2020年5月29日，习近平总书记在十九届中共中央政治局第二十次集体学习时强调，要发挥的作用，及时明确法律规定含义和适用法律依据，保持民法典稳定性和适应性相统一。": "法律解释",
  "选择词语的正确词形。嗤之以鼻": "A",
  "唐宋时期，化湖为田，把堤岸伸入水中，抽掉堤内的水造成田，这种造田方法叫。": "B",
  "以下不属于“天下之名巧”——马钧发明的是。": "D",
  "肺结核治好后还会传染给别人吗？": "B",
  "媒体融合是单纯媒体形态的融合。": "B",
  "根据《中华人民共和国保守国家秘密法》，下列属于机关、单位的保密工作职责的是，，。": "ABC",
  "始建于明永乐年间的，是反映我国邮传、军驿制度的珍贵遗存。": "A",
  "我国古代地学著作《禹贡》中“导水”部分，叙述了九条河流的水源、流向、流经地、所纳支流和河口等内容，是我国水文地理的先声。": "A",
  "2015年3月9日，习近平在参加第十二届全国人民代表大会第三次会议吉林代表团审议时指出，要持之以恒把工作抓好，发扬钉钉子精神，有坚持不懈的韧劲，推出的每件事都要一抓到底，一件事情接着一件事情办，一年接着一年干，锲而不舍向前走，做到件件有着落、事事有回音，让群众看到变化、得到实惠。": "民生",
  "2019年5月20日至22日，习近平在江西考察时强调，我们不能忘记党的初心和使命，不能忘记革命理想和革命宗旨，要继续高举革命的旗帜，弘扬伟大的精神，朝着中华民族伟大复兴的目标奋勇前进。": "长征",
  "一般情况下，给婴幼儿冲奶粉要。": "B",
  "根据政府支出功能分类，国库支出资金用于四个方面：一是一般政府服务；二是社会服务；三是经济服务；四是其他支出。": "A",
  "2015年，中国科学家屠呦呦因发现了青蒿素而获得诺贝尔生理学或医学奖。青蒿素的作用是。": "C",
  "制导武器中，半主动寻的制导是由位于地面上的制导站发射出电磁波，当电磁波遇上目标后会向各个方向反射，其中一部分反射的电磁波被导弹上的雷达接收机接收到，通过这种方式导弹就能完成发现目标和跟踪目标的任务。": "雷达",
  "会计假设即会计核算的基本前提，是指为了保证会计工作的正常进行和会计信息的质量，对会计核算的范围、内容、基本程序和方法所作的合理设定。": "A",
  "曾自诩为“五言长城”的唐代诗人是。": "B",
  "经呼吸道吸入后会引起中毒的化学武器首次登场是在期间。": "A",
  "2019年3月1日，习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上的讲话指出，干部干事创业要树立正确政绩观，有功成的精神境界、功成必定有我的历史担当，发扬钉钉子精神，脚踏实地干。": "不必在我",
  "1929年12月，红四军党的第九次代表大会在福建上杭县召开，会议通过毛泽东起草的决议，其中最重要的是关于纠正党内的错误思想的决议案，确立了思想建党、政治建军的原则。": "B",
  "如果遇到刷单兼职的广告，声称“赚点零花钱”“投入小收入高”“动动手轻松赚钱”时，应该。": "B",
  "2021年2月25日，习近平在全国脱贫攻坚总结表彰大会上指出，8年来，党中央把脱贫攻坚摆在治国理政的突出位置，把脱贫攻坚作为全面建成小康社会的任务，组织开展了声势浩大的脱贫攻坚人民战争。": "底线",
  "2014年9月9日，习近平总书记同北京师范大学师生代表座谈时指出，人们常说：“是太阳底下最崇高的职业。”自古以来，中华民族就有尊师重教、崇智尚学的优良传统，正所谓“国将兴，必贵师而重傅；贵师而重傅，则法度存”。": "教师",
  "根据《中国共产党基层组织选举工作条例》，选举采用投票的方式。选票上的代表和委员、常务委员会委员候选人名单以姓氏笔画为序排列，书记、副书记候选人名单按照上级党组织批准的顺序排列。": "无记名",
  "独竹漂是黔北独特的一项民间技艺，发源于流域，具有悠久的历史渊源。长征中，红军动员当地少数民族群众，利用古老的“独竹漂”的方式侦查敌情。作为竞赛项目的独竹漂，对参赛者的身体素质要求较高，尤其是平衡协调能力，同时对力量、耐力、技巧等也有很高的要求。": "赤水",
  "电视画面的影调，实际上是镜头前所摄对象的亮暗差别、明暗等级和亮暗面积在屏幕画面上的反映。影调从画面明暗分布的倾向划分，有亮调、暗调、中间调。": "A",
  "华北地区现存规模最大的清真寺是，始建于明永乐二年，占地面积11200平方米，房屋近200间，雕刻技艺精湛。": "B",
  "以概率论和数理统计为基础，对经济活动进行分析预测的应用数学学科称为，其起源于寿险的保费计算，在保险、投资、金融监管、社会保障及其他与风险管理相关的领域有举足轻重的作用。": "A",
  "信用贷款是仅凭借款人信用，无须提供抵押品的贷款，通常利息较高。银行对企业进行信用贷款，企业必须以提供营业情况等作为条件。": "A",
  "由于受到人体忍耐力的限制，有人驾驶飞机的负载、航时都有一定极限，而无人机则不受限制。": "A",
  "从1983年黄一鹤、邓在军执导的第一届《春节联欢晚会》开始，一年一度的春晚一直延续到今天。": "A",
  "下列哪种做法对骨折恢复有利？": "B",
  "根据《气象灾害预警信号发布与传播办法》，台风预警信号的级别依据其气象灾害可能造成的危害程度、紧急程度和发展态势一般划分为四级，依次用表示。": "C",
  "彩装饰是瓷器的装饰技法之一，是指用釉彩勾勒形成各种花纹图案。其中，青花、釉里红、铁锈花属于。": "A",
  "虚拟现实技术又称技术，囊括计算机、电子信息、仿真技术，其基本实现方式是计算机模拟虚拟环境从而给人以环境沉浸感。": "灵境",
  "下列成语字形正确的是。狡兔三哭": "B",
  "1937年8月，洛川会议通过了《中央关于目前形势与党的任务的决定》，《决定》号召“共产党员及其所领导的民众和武装力量，应该最积极地站在斗争的最前线，应该使自己成为全国抗战的核心，应该用极大力量发展抗日的运动。”": "群众",
  "《中共中央国务院关于促进中医药传承创新发展的意见》指出，研究建立中医药人才表彰奖励制度，加强国家中医药表彰，建立中医药行业表彰长效机制，注重发现和推介中青年骨干人才和传承人。": "传承创新",
  "2020年3月，《中共中央国务院关于构建更加完善的要素市场化配置体制机制的意见》指出，健全生产要素由市场评价贡献、按贡献决定报酬的机制。着重保护劳动所得，增加劳动者特别是劳动者劳动报酬，提高劳动报酬在初次分配中的比重。": "一线",
  "缺乏显著特征的标志经过使用取得显著特征，并便于识别的，作为商标注册。": "A",
  "下列选项中，与“吟安一个字，捻断数茎须”的内涵表达一致的是“”。": "D",
  "补全先秦时期《孟子•尽心上》名句：君子所性，，其生色也睟然，见于面，盎于背，施于四体，四体不言而喻。": "A",
  "中国第一个集城市湿地、农耕湿地、文化湿地于一体的国家级湿地公园是。": "A",
  "春秋战国时期的名医扁鹊研究并熟练地掌握了当时已经得到普及与发展的砭石、针灸、按摩、汤液、手术、吹耳、导引等方法。": "A",
  "2013年5月17日，由香港导演陈可辛执导的电影在中国内地上映，该片讲述了三个年轻人从学生时代相遇、相识，共同创办英语培训学校，最终实现“中国式梦想”的故事。": "C",
  "家庭栽培的白萝卜之所以出现分叉现象，是因为本应该竖直生长的根受到了阻碍。": "A",
  "与京剧、黄梅戏、评剧、豫剧并称为中国五大戏曲剧种，发源于浙江省绍兴地区的剧，曲调清悠婉转，优美动听，长于抒情，多以“才子佳人”题材为主，艺术流派纷呈。": "越",
  "诗句“湖月照我影，送我至剡溪”中的“剡溪”位于现在的省境内。": "D",
  "国家对公众气象预报和灾害性天气警报实行发布制度。": "统一",
  "2018年5月18日，习近平在全国生态环境保护大会上指出，绿色生活方式涉及老百姓的衣食住行。要倡导简约适度、的生活方式，反对奢侈浪费和不合理消费。广泛开展节约型机关、绿色家庭、绿色学校、绿色社区创建活动，推广绿色出行，通过生活方式绿色革命，倒逼生产方式绿色转型。": "绿色低碳",
  "一般而言，冻疮处在温暖环境下会更痒更痛。": "A",
  "刘禹锡的诗作“千淘万漉虽辛苦”的下一句是“”。": "B",
  "运动摄影时可以使摄影机沿着特定的轨道平顺地移动拍摄，可以使画面产生顺畅、缓慢的移动效果，从而营造出特别画面动感表现效果。": "A",
  "鸡喜欢在地上东觅西啄，除了啄食可吃的食物之外，还常常拣沙粒或小石子吃，是因为鸡太饿了，不小心错把石子当食物。": "B",
  "“子午觉”是睡眠养生之法。其中的“子时”和“午时”分别指的是。": "D",
  "为了对付雷达的照射，隐形飞机通常采用碳纤维复合材料而不是金属做机身。": "A",
  "如果家长发现婴幼儿下肢的大腿纹和臀部纹不对称，需要到医院由医生进一步检查，以便排除单侧髋关节脱位。": "A",
  "《诗经》是中国最早的诗歌总集，内容主要包括《》、《》、《》三个部分。": "ABC",
  "选择词语的正确词形。谈笑风生": "A",
  "毛泽东在《寻乌调查》一文中说，寻乌这个县，介在闽粤三省的交界，明了了这个县的情况，三省交界各县的情况大概相差不远。": "赣",
  "参加1949年10月1日开国大典现场播报的播音员是、。": "AC",
  "骨折是一种常见的外伤，发生骨折后应及时进行合理有效的急救。下列说法错误的是。": "B",
  "福建作为行政名称首次出现在历史记载中是时期。": "D",
  "1988年，三北工程建设10周年之际，中国改革开放的总设计师邓小平同志为三北工程亲笔题词“”。": "绿色长城",
  "俗称“利滚利”的计息方法是。": "B",
  "牡丹花素来有“国色天香”的美称，在世界上也负有盛名。描绘牡丹的诗句“唯有牡丹真国色，花开时节动京城”，是诗人所作。": "B",
  "以三维标志申请注册商标的，仅由商品自身的性质产生的形状、为获得技术效果而需有的商品形状或者使商品具有实质性价值的形状，不得注册。": "A",
  "《左传》有云：“国之大事，在与。”": "B",
  "中国国家话剧院有三个现代化剧场，分别是国家话剧院、、。": "ABC",
  "所有的诈骗行为都构成诈骗罪。": "B",
  "未经依法注册，任何单位和个人不得公开发行证券。": "A",
  "习近平在2021年8月27日至28日召开的中央民族工作会议上指出，回顾党的百年历程，党的民族工作取得的最大成就，就是走出了一条中国特色解决问题的正确道路。": "民族",
  "“每逢佳节倍思亲”中的“佳节”指的是传统节日中的。": "C",
  "技术密集型产业是指在生产过程中，对技术需求的依赖程度较大的产业，又称知识密集型产业。": "A",
  "中国古代“四大发明”中，为哥伦布、麦哲伦实现远洋航行提供重要技术保证的是。": "B",
  "对没收的非法烟花爆竹以及生产、经营企业弃置的废旧烟花爆竹，应当就地封存，并由应急管理部门组织销毁、处置。": "B",
  "清商曲，也叫“清商乐”，简称“清商”“”，是南朝乐府中新兴起的音乐，是北方和南方民间音乐的融合，但主要是南方音乐，包括“江南吴歌”“荆楚西声”。": "清乐",
  "保健品越贵越好。": "B",
  "心脏疾病引起的颈肩痛多是左肩周疼痛，与颈椎、肩关节本身的疾病不同，此时的颈肩痛多与活动有关，在活动时出现，呈阵发性，有规律，休息或含服硝酸甘油后可缓解。": "A",
  "2018年7月3日至4日，习近平总书记在全国组织工作会议上指出，我们必须加快实施战略，确立人才引领发展的战略地位，努力建设一支矢志爱国奉献、勇于创新创造的优秀人才队伍。": "人才强国",
  "2023年7月6日，习近平在江苏南京紫金山实验室考察时强调，现在信息技术飞速发展，颠覆性技术随时可能出现，要走求实扎实的路子，为实现高水平科技自立自强立下功勋。": "创新",
  "下列词语字形正确的是。玫瑰": "A",
  "电影的照明辅助器材可以分为两大类别：一是照明支撑设备，二是光线加工设备。银面反光板属于。": "B",
  "大鸨是大型地栖鸟类，国家一级重点保护野生动物，长江中下游地区，特别是江苏一带是其重要的越冬地点。": "沿海滩涂",
  "邮票是“历史的”，连绵不断地记录着历史的发展，每每翻阅都会引起美好回忆。": "印记",
  "如果手机不小心弄丢了，之前手机已经绑定了微信、支付宝、银行卡，为了保护自己的财产信息，正确的应对方法是。": "B",
  "2019年2月20日，习近平总书记在会见探月工程嫦娥四号任务参研参试人员代表时指出，建设世界科技强国，不是一片坦途，唯有创新才能抢占先机。嫦娥四号任务实现了多项创新，填补系列国际国内空白，充分体现了自主创新要敢下、善打主动仗的精神。": "先手棋",
  "2017年10月18日，习近平总书记在党的十九大报告中指出，坚持富国和强军相统一，强化统一领导、顶层设计、改革创新和重大项目落实，深化国防科技工业改革，形成军民融合深度发展格局，构建一体化的国家战略体系和能力。完善国防动员体系，建设强大稳固的现代。": "边海空防",
  "平行叙述是电影剧作中两个或两个以上动作或事件的平列表现。它是。": "B",
  "阿炳，原名华彦钧，江苏无锡人，民间音乐家。他在道教音乐的基础上，广泛吸取民间音乐的曲调，一生共创作和演出了270多首民间乐曲，现留存有二胡曲《》《听松》《寒春风曲》和琵琶曲《大浪淘沙》《龙船》《昭君出塞》六首。": "二泉映月",
  "一般而言，影视剧作的故事进戏要，做戏要。": "A",
  "圈养大熊猫的平均寿命为。": "C",
  "著名的《蓝色多瑙河》圆舞曲是奥地利作曲家小约翰•斯特劳斯的作品。": "A",
  "“德不孤，必有邻”出自。": "A",
  "人体内的“石头”有两种情况，为钙化和结石。其中，钙化形成的钙化灶一般不需要治疗。": "A",
  "创建于1981年的中国电影奖，是经中宣部批准设立、由中国文学艺术界联合会和中国电影家协会主办的全国性评奖活动，被称为中国电影的“专家奖”。": "金鸡",
  "根据《中华人民共和国传染病防治法》，拒绝隔离治疗或者隔离期未满擅自脱离隔离治疗的，可以由协助医疗机构采取强制隔离治疗措施。": "公安机关",
  "起源于浙江嵊州的说唱艺术“落地唱书”，曾经有“女子科班”“绍兴女子文戏”“的笃班”等诸多称谓的戏曲剧种是。": "A",
  "我国音乐发展史上的第一个高潮是在时期。在这一时期涌现出许多杰出的民间艺术家，他们的巨大劳动奠定了我国音乐文化发展道路上的基石。": "A",
  "2018年8月21日至22日，习近平在全国宣传思想工作会议上指出，要加强党对宣传思想工作的全面领导，旗帜鲜明坚持党管宣传、党管。": "意识形态",
  "贯彻党的群众路线，“知”是基础、是前提，“行”是重点、是关键。必须以知促行、以行促知，做到，既解决认识提高问题，又解决行动自觉问题，使群众路线落地稳、扎根深，融入经济社会发展全过程，贯穿到党的全部工作中。": "知行合一",
  "大部分甲状腺癌术后预后好，死亡率低。": "A",
  "2020年7月22日至24日，习近平在吉林考察时指出，要深入推进党风廉政建设和反腐败斗争，落实全面从严治党主体责任，把建设作为基础性、经常性工作，实现正气充盈、政治清明。": "政治生态",
  "文艺评奖是促进文艺创作的重要举措，在文艺界和全国全社会有着广泛的影响。中国电视剧的最高奖项是“”，中国电视艺术的最高奖项是“”，播音主持领域的最高奖项是“”。": "B",
  "2014年，国务院决定将新型农村社会养老保险和城镇居民社会养老保险两项制度合并实施，在全国范围内建立了统一的。": "B",
  "选择词语的正确词形。发轫": "A",
  "播音员对文字稿件的再创造可以表述为“理解稿件—具体感受—形之于声—及于听众”的过程，在这个过程中，播音员要努力达到正确理解与准确表达的统一，思想感情和语言技巧的统一，思想内容和体裁风格的统一。": "A",
  "得了骨质疏松症的人还能运动吗？": "A",
  "2019年4月30日，习近平总书记在纪念五四运动100周年大会上指出，五四运动以全民族的搏击培育了的伟大传统。通过五四运动，中国青年发现了自己的力量，中国人民和中华民族发现了自己的力量。": "永久奋斗",
  "选择词语的正确词形。独辟蹊径": "A",
  "我国现存最早的古琴谱集是，是明太祖之子朱权编纂的。": "A",
  "牡丹最初以药用植物记载于《神农本草经》，其作为观赏植物栽培始于南北朝时期。": "A",
  "《中华人民共和国禁毒法》规定，我国根据缔结或者参加的国际条约或者按照对等原则，开展禁毒国际合作。禁毒领域的国际条约指的是联合国三大禁毒公约，即和。": "ABC",
  "2024年11月16日，习近平在亚太经合组织第三十一次领导人非正式会议上的讲话中指出，我们要坚持多边主义和开放型经济大方向，坚定维护以世界贸易组织为核心的多边贸易体制，充分激活亚太经合组织作为全球经贸规则“”的作用，着力推进区域经济一体化和互联互通，拆除割裂贸易、投资、技术、服务流通的高墙，维护产业链供应链稳定通畅，促进亚太和世界经济循环。": "孵化器",
  "如果发现有人私自种植大麻等毒品原植物时怎么办？": "B",
  "2019年初发布的《中共中央关于加强党的政治建设的意见》指出，建立健全推进党的政治建设制，各级党委（党组）要切实负起本地区本部门党的政治建设工作主体责任，将其纳入党委（党组）工作总体布局，摆在首要位置来抓，认真研究部署、大力推进落实。": "工作责任",
  "起病急骤，可在数分钟内突然发生，亦可在数分钟至2小时内症状消失；鼻腔发痒、连续打喷嚏、流出多量清水样鼻涕的是。": "A",
  "核动力航空母舰理论上可以无限期续航。": "A",
  "根据《中华人民共和国野生动物保护法》，国家或者地方重点保护野生动物受到自然灾害、重大环境污染事故等突发事件威胁时，当地人民政府应当及时采取措施。": "应急救助",
  "1958年9月27日，中国第一座重水反应堆和第一台回旋加速器（简称为“一堆一器”）正式移交生产，这是我国首次建成的重大核科学设施，奠定了中国核科学事业的基础，标志着我国跨进了时代。": "原子能",
  "电影《鸡毛信》是20世纪50年代影响较大的儿童片，由石挥导演。": "A",
  "“丘如蹲虎占吴西，应得佳名故国时。”作者是唐代诗人朱长文，这是一首描写苏州的诗。": "虎丘",
  "中国第一个核武器研制基地旧址（即原国营二二一厂旧址）位于，我国第一颗原子弹和第一颗氢弹均是在这里研制成功的。": "A",
  "下列关于颐和园的描述中，正确的是。": "B",
  "唐朝著名医学家孙思邈所著的中明确指出：“君亲有疾不能疗之者，非忠孝也”，把医学当作儒者尽孝道的必修之学。": "C",
  "劳动者和用人单位签订的劳动合同内容，在任何情况下都不可以变更。": "B",
  "补全清代词人纳兰性德《长相思》句子：风一更，雪一更，聒碎乡心不成，故园无此声。": "B",
  "摄影棚是供拍摄影片用的特殊建筑物，棚内只能搭建室内的布景以供拍摄。": "B",
  "2014年9月，国务院新闻办公室会同中共中央文献研究室、中国外文出版发行事业局编辑的《习近平谈》，由外文出版社出版。这部重要著作的推出，为广大党员干部群众学习党的创新理论提供了权威教材，为国际社会观察和感知当代中国开启了一扇重要窗口。": "治国理政",
  "核反应大致可分为裂变与。": "聚变",
  "新华社确立了“政治建社、、创新兴社”的治社原则，这些原则成为引导新华社事业前进的指南。": "新闻立社",
  "中国是一个发展中国家。多年来，中国在致力于自身发展的同时，始终坚持向经济困难的其他发展中国家提供力所能及的援助，承担相应国际。": "义务",
  "广告活动是随着商品经济的产生、发展而出现、进步的。": "A",
  "从社会主要矛盾看，党的十八大以来，我国社会主要矛盾已经由人民日益增长的物质文化需要同落后的社会生产之间的矛盾，转化为人民日益增长的需要和不平衡不充分的发展之间的矛盾。这一重大历史性变化，对发展全局产生了广泛而深刻的影响。": "美好生活",
  "当婴儿发音时，父母应模仿宝宝的语声并给予回应，这样做会激发宝宝发音的兴趣。": "A",
  "国务院建立健全旅游综合协调机制，对旅游业发展进行综合协调。这种说法是的。": "A",
  "遇到雷电天气时，下列做法错误的是。": "B",
  "中国邮政发行的第一套多媒体邮票是。": "A",
  "根据《统计违法违纪行为处分规定》，包庇、纵容统计违法违纪行为的，情节严重的，对有关责任人员，给予开除处分。": "A",
  "在2018年平昌冬季奥林匹克运动会上，为中国赢得首枚金牌的运动员是。": "B",
  "在社会主义核心价值观中，最深层、最根本、最永恒的是。它是中华民族的民族心、民族魂，是我们民族精神的核心。": "爱国主义",
  "烤面包一般用或者接近的中筋面粉。": "A",
  "电子战从通信对抗起步，随着技术的不断演进，逐步出现了雷达对抗和光电对抗，到今天已经呈现出电子战的趋势。": "综合",
  "2023年12月31日，习近平发表二〇二四年新年贺词指出，辛勤劳作的农民，埋头苦干的工人，敢闯敢拼的创业者，保家卫国的子弟兵，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！永远是我们战胜一切困难挑战的最大依靠。": "人民",
  "汛期暴雨局地性、突发性强，雨量大、危害重，极易引发山洪、山体滑坡、泥石流等次生灾害。遭遇山洪时，要时刻观察水位情况，做好转移准备，按照预先设计路线有组织地向等处转移；快速躲避；珍惜逃生时间，不要为了转移家禽、贵重物品等，延误了最佳逃洪时间；如被围困，应及时与相关部门取得联系，报告方位，寻求紧急救援。": "AC",
  "魏国的筑堤专家白丹观察到“千丈之堤，以蝼蚁之穴溃”的现象，成为了成语“千里之堤，溃于蚁穴”的由来。": "A",
  "1949年9月30日，中国人民政治协商会议第一届全体会议决定，为了纪念在人民解放战争和人民革命中牺牲的人民英雄，在首都北京建立纪念碑。": "人民英雄",
  "在新石器时代、西周晚期和春秋战国墓葬中经常出现，这种形似玉环而环体上有缺口的玉器多放置于死者的耳旁，作耳饰玉器。": "A",
  "《图兰朵》是意大利著名歌剧作曲家普契尼的作品，讲述了一个西方人想象中的传奇故事。": "中国",
  "下列关于一次能源分类表达错误的是。": "B",
  "2024年12月6日，习近平在党外人士座谈会上指出，今年，面对更加错综复杂的国际国内环境，中共中央团结带领全党全国各族人民，顶住压力、克服困难，沉着应变、综合施策，我国经济运行总体平稳、，经济社会发展主要目标任务将顺利完成，中国式现代化迈出新的坚实步伐。": "稳中有进",
  "被保险人是指其财产或人身受保险合同保障，当保险事故发生后享有赔偿或者给付保险金请求权的人。在财产保险中，被保险人。": "A",
  "民生是人民幸福之基、社会和谐之本。增进是我们党坚持立党为公、执政为民的本质要求。习近平总书记指出：“让老百姓过上好日子是我们一切工作的出发点和落脚点。”": "民生福祉",
  "中国共产党建立初期，主要精力放在。": "B",
  "西汉董仲舒选择儒家学说作为国家统一的思想，他提出“大同”之说，推重国家思想与法度的统一。": "B",
  "2017年5月24日，习近平总书记在视察海军机关时强调，建设强大的海军是建设世界一流军队的重要标志，是建设海洋强国的战略支撑，是实现中华民族伟大复兴中国梦的重要组成部分。": "现代化",
  "我国第一座大型商用核电站是。": "C",
  "西汉农学著作《氾胜之书》中提到的“蚕矢”指的是“蚕沙”，是蚕粪、蚕蜕和蚕食桑叶剩下的残渣。养蚕之后的蚕沙倒进地里有很好的肥地作用。": "A",
  "微生物肥料可以提高化肥利用率，减少或消除农产品的化学残留，从而提高农产品。": "质量安全",
  "公有制经济只包括国有经济和集体经济。": "B",
  "地被植物是指覆盖在裸露地面上的低矮植物群体。它们的特点是繁殖栽培容易，养护管理粗放，适应能力较强，植物体形成的枝叶层紧密地与地面相接，像被子一样覆盖在地表面，对地面起良好的保护和装饰作用。": "A",
  "2018年4月26日，习近平总书记在深入推动长江经济带发展座谈会上的讲话中指出，推动长江经济带绿色发展首先要解决问题，特别是不能把生态环境保护和经济发展割裂开来，更不能对立起来。": "思想认识",
  "全国首个国家生态文明试验区是。": "A",
  "邮票是国际交往的，通过邮票可以了解世界各国的历史和现状，增进世界各国人民的友谊。": "媒介",
  "根据《全国农技中心印发2023—2024年度小麦茎基腐病防控技术方案》，防治小麦茎基腐病，以下说法错误的是。": "B",
  "根据《中华人民共和国传染病防治法》，传染病病人、病原携带者和疑似传染病病人，在治愈前或者在排除传染病嫌疑前，不得从事法律、行政法规和国务院卫生行政部门规定禁止从事的。": "C",
  "2018年5月28日，习近平总书记在中国科学院第十九次院士大会、中国工程院第十四次院士大会上指出，是中华民族自立于世界民族之林的奋斗基点，自主创新是我们攀登世界科技高峰的必由之路。": "自力更生",
  "下列古地名中位于现今江苏省的是、、。": "ABD",
  "2020年9月，中共中央、国务院印发《深化新时代教育评价改革总体方案》指出，教育评价事关教育发展方向，有什么样的指挥棒，就有什么样的办学导向。": "评价",
  "2018年7月13日，习近平总书记在中央财经委员会第二次会议上指出，关键核心技术是，对推动我国经济高质量发展、保障国家安全都具有十分重要的意义，必须切实提高我国关键核心技术创新能力，把科技发展主动权牢牢掌握在自己手里，为我国发展提供有力科技保障。": "国之重器",
  "发展最早、发射最多的侦察卫星是。": "A",
  "东晋时期的道教学者、著名炼丹家、医药学家所著的《抱朴子》是现存的主要道教典籍之一。": "C",
  "“论语者，二十篇。群弟子，记善言。孟子者，七篇止。讲道德，说仁义。”出自中国的传统启蒙教材《》。": "三字经",
  "1949年12月5日，北京新华广播电台更名为中央广播电台，成为中共中央、中央人民政府和全国人民的喉舌。": "人民",
  "摄像机的成像单元是。": "B",
  "中国共产党成立后的第一个党章，是通过的。": "B",
  "1951年1月1日，中共中央发布《关于在全党建立对人民群众的宣传网的决定》。《决定》指出，“共产党员的天职之一，就是随时随地向进行宣传”，要求“在全党范围内迅速建立宣传员和报告员制度”。": "人民群众",
  "始建于南宋庆元二年的福建，是我国东南沿海现存规模最大的一座妈祖庙，有“温陵天后祖庙”之称。明永乐十三年经郑和奏请重修，此后从泉州海上出使南洋诸国的使节，皆至该庙祭告祈祷。清康熙十九年庙号由“天妃”晋为“天后”。": "B",
  "中华思想文化中，“大道至简”的“大道”指的是自然、社会的普遍法则以及人们对待自然、治理社会的根本原则。": "A",
  "晚上吃完东西后刷牙。": "A",
  "关于归纳，下列说法不正确的是。": "B",
  "保持腰部的正确姿势，避免长时间处于一个固定的体位。这样做有助于预防腰椎疾病。": "A",
  "选择词语的正确词形。青睐": "A",
  "先秦时期《论语•子罕》名句“子在川上曰：‘逝者如斯夫，不舍昼夜。’”中，“斯”代指。": "B",
  "企业职工一方与用人单位通过平等协商，可以就劳动报酬、工作时间、休息休假、劳动安全卫生、保险福利等事项订立。": "集体合同",
  "下列选项中不属于传统知识产权范畴的是。": "A",
  "党员、领导干部在涉及重大事项、重要工作、个人有关事项时，要按规定按程序向组织请示报告。要把请示报告和统一起来，该请示的必须请示，该报告的必须报告，该负责的必须负责，该担当的必须担当。": "履职尽责",
  "贵州境内地貌分为四种基本类型，其中92.5%的面积为和丘陵。": "山地",
  "补全西汉《战国策•魏策》句子：人之有德于我也，也；吾有德于人也，也。": "A",
  "1938年9月至11月，党的扩大的六届六中全会在延安举行。全会首次提出马克思主义的命题。": "中国化",
  "唐代诗人罗隐诗句“不论平地与山尖，无限风光尽被占。采得百花成蜜后，为谁辛苦为谁甜？”写的是。": "蜂",
  "当发现自己的QQ、微信账号被盗后，最好。": "A",
  "炒菜用油时，下列做法中，哪一项可以尽量减少油烟？": "B",
  "2024年12月17日至18日，在北京召开的中央农村工作会议强调，要坚决扛牢保障国家粮食安全重任，持续增强粮食等重要农产品供给保障能力，稳定粮食播种面积，深入推进粮油作物大面积单产提升行动，加强农业防灾减灾能力建设，确保粮食。": "稳产丰产",
  "请补全词句：“人生易老天难老，岁岁重阳。今又重阳，战地分外香。”": "A",
  "选择正确的字形。度假": "A",
  "一般而言，生长在的树根更有可能是传统根雕艺术的理想用材。": "B",
  "湖北为古九州之一。历史上共走出了130多位宰相，北宋文学家欧阳修有“汉魏以来重，古今相望多名臣”之赞。": "B",
  "2017年6月，动车组投入运营，这是由中国自主研发、具有完全自主知识产权、达到世界先进水平的动车组列车。": "复兴号",
  "1937年，由袁牧之执导，赵丹、周璇等人主演，明星影片公司出品的电影是。": "C",
  "个人不得购买剧毒化学品（属于剧毒化学品的农药除外）和易制爆危险化学品。": "A",
  "体育片是反映与体育活动有关的社会生活的故事片。在演员选择上起用专业运动员。": "A",
  "避灾场所是指在灾害来临时为群众提供庇护和基本生活保障的场所。": "A",
  "空调的空调味来源于代谢。": "微生物",
  "1934年，鲁迅编成中国现代木刻选集。": "B",
  "1960年6月，世界气象组织通过决议，将每年的3月23日定为“世界日”。": "气象",
  "根据《南京市国家公祭保障条例》，侵华日军南京大屠杀遇难同胞纪念馆是悼念南京大屠杀死难者和所有在日本帝国主义侵华战争期间惨遭日本侵略者杀戮的死难者的纪念设施。": "永久性",
  "《天工开物》是明代所著。": "B",
  "根据《气象灾害防御条例》，公民、法人和其他组织有义务参与气象灾害防御工作，在气象灾害发生后开展。": "自救互救",
  "根据《中华人民共和国专利法实施细则》，多缴、重缴、错缴专利费用的，当事人可以自起3年内，向国务院专利行政部门提出退款请求，国务院专利行政部门应当予以退还。": "A",
  "完全依靠飞行器自身设备，能自主地按预定方案完成制导任务的制导方式是。": "B",
  "英国著名戏剧家被称为“文艺复兴时期的文学巨匠”，他一生创作了37部戏剧，深刻地观察和揭示人生，塑造出了众多栩栩如生的人物形象。其最为著名的“四大悲剧”为《哈姆雷特》《奥赛罗》《李尔王》《麦克白》。": "莎士比亚",
  "黑龙江大庆第一口油井松基三井位于高台子屯和小西屯之间，1959年喜喷油流，结束了中国贫油国的历史。": "A",
  "根据《突发公共卫生事件应急条例》，交通工具上发现根据国务院卫生行政主管部门的规定需要采取应急控制措施的传染病病人、疑似传染病病人，其负责人应当以最快的方式通知，并向交通工具的营运单位报告。": "前方停靠点",
  "根据《化妆品监督管理条例》，下列产品中属于化妆品。": "D",
  "儒家基本典籍《四书》是指《大学》、《中庸》、《论语》、，《五经》是指《周易》、《尚书》、《诗经》、《礼记》、。": "AB",
  "1940年黄桥决战胜利后，新四军苏北指挥部战地服务团副团长兼剧团导演李增援、作曲家章枚等人共同创作了脍炙人口又催人奋进的抗日救亡歌曲《烧饼歌》。": "黄桥",
  "2020年11月12日，习近平在浦东开发开放30周年庆祝大会上指出，城市是人集中生活的地方，城市建设必须把让人民放在首位，把最好的资源留给人民。": "宜居安居",
  "根据联合国相关机构的分类，以下选项中不属于新兴产业的是。": "D",
  "皮肤划破后血液会自动凝结，这是血液中的立的功劳。": "血小板",
  "根据《中华人民共和国反恐怖主义法》，重点目标的管理单位应当对重要岗位人员进行审查。对有不适合情形的人员，应当调整工作岗位，并将有关情况通报公安机关。": "安全背景",
  "中国四大传统节日是指春节、清明节、端午节和节。": "中秋",
  "设立慈善信托、确定受托人和监察人，应当采取形式。": "书面",
  "《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》指出，迎接数字时代，激活数据要素潜能，推进建设，加快建设数字经济、数字社会、数字政府，以数字化转型整体驱动生产方式、生活方式和治理方式变革。": "网络强国",
  "《中国的民主》白皮书指出，的领导，是中国发展全过程人民民主的根本保证。": "中国共产党",
  "由强弱组织起来的音的长短关系叫作。": "节奏",
  "企业对外提供的反映企业某一特定日期财务状况和某一会计期间经营成果、现金流量的文件称为。": "B",
  "根据《中华人民共和国长江保护法》，禁止在长江流域开放水域养殖、投放外来物种或者其他非本地物种种质资源。": "A",
  "“山郡逢春复乍晴，陂塘分出几泉清？郭边万户皆临水，雪后千峰半入城。”此诗描写的城市是。": "D",
  "遇见合乎道义的事情，就勇敢地去做，是坚持道义和勇于担当的奉献精神的有机统一，这一中华民族自古崇尚的优良品格和行为被称为。": "见义勇为",
  "与社会制度性质相联系的共同分享劳动成果的经济形式称为。": "C",
  "为“化纤”的“纤”选择正确读音。qiàn": "B",
  "《自由》是法国画家欧仁·德拉克罗瓦为纪念1830年法国七月革命而创作的一幅油画。": "引导人民",
  "我国石磨最初是以人力或畜力为主要动力。晋代时出现了用水作动力的水磨。": "A",
  "各种发热的家用电器用完后应该及时关掉电源，严禁放置在木质家具和易燃品之上，防止引燃他物而引起火灾。": "A",
  "在中国书画界有“北齐南黄”之说，其中“北齐”指的是齐白石，“南黄”指的是。": "黄宾虹",
  "选择绿色低碳出行，就是主动采用能降低排放量的交通方式，既节约能源、减少污染，也有益健康、兼顾效率。": "二氧化碳",
  "习近平总书记对黄文秀同志先进事迹作出重要指示强调，黄文秀同志研究生毕业后，放弃大城市的工作机会，毅然回到家乡，在脱贫攻坚第一线倾情投入、奉献自我，用美好青春诠释了共产党人的，谱写了新时代的青春之歌。": "初心使命",
  "1964年10月，大型音乐舞蹈史诗《》在人民大会堂首次公演。": "东方红",
  "中国式现代化是以人民为中心的现代化，摒弃了西方以资本为中心的现代化、物质主义膨胀的现代化老路，把实现人民对的向往作为现代化建设的出发点和落脚点，既要物质财富极大丰富，也要精神财富极大丰富，走出了一条物质文明和精神文明相协调的现代化新路。": "美好生活",
  "根据《中华人民共和国宪法》，国家维护，镇压和的犯罪活动，制裁危害社会治安、破坏社会主义经济和其他犯罪的活动，惩办和改造犯罪分子。": "ABC",
  "1940年12月30日，延安的广播电台开始播音，呼号为XNCR，发射功率约300瓦，这是中国共产党所创办的第一个广播电台。": "新华",
  "我国古代，“都”指国都，是国君处理政事及所居的城邑。“都”与“邑”的区别是：有宗庙（陈列祖先和前代君主牌位）的城叫做“”；没有宗庙的叫做“”。": "A",
  "北宋著名词人、婉约派代表人物，福建崇安人，写有《雨霖铃•寒蝉凄切》等佳作。": "柳永",
  "补全唐代韩愈《师说》句子：者，所以传道受业解惑也。": "B",
  "“风雨巴山遗恨远，至今人念大将军”说的人物是。": "A",
  "在2020年“中国航天日”启动仪式上，中国行星探测任务被命名为“系列”，首次火星探测任务被命名为“”，后续行星任务依次编号。": "B",
  "在化工生产中排放的各种废物料内往往含有可燃物，如果不采取任何措施，随便排入下水道，很容易造成着火或爆炸事故。": "A",
  "根据《中华人民共和国会计法》，财务会计报告应当由单位负责人和主管会计工作的负责人、会计机构负责人（会计主管人员）签名并盖章。": "A",
  "作为一种家庭常用的消毒方法，是指通过冲洗、刷、扫、通风和过滤等方法除掉病原微生物。这些方法虽不能杀灭病原体，但可大大降低其数量，减少感染的机会。": "A",
  "党中央工作机关的设立、撤销、合并或者变更，由中央机构部门提出方案，按程序报党中央审批决定。": "编制管理",
  "补全唐代诗人王翰《凉州词》诗句：醉卧沙场君莫笑，": "B",
  "演员表演是戏剧舞台艺术的核心，演员和观众所构成的现场观演关系，是戏剧艺术的根本特性和优势所在。相比之下，电影演员表演固然也是电影艺术的重要组成部分，但电影中的表演不具有戏剧演员的不可替代性。": "A",
  "一个研究全天气温变化的实验中，自变量和因变量各是。": "D",
  "炮兵是以火炮、火箭炮、反坦克导弹和地地战役战术导弹为基本装备，主要遂行地面火力突击任务的兵种。": "A",
  "下列选项中，属于个体业主制企业的优点。": "A",
  "元代建都大都（今北京）之后，在隋代开凿的南北大运河的基础上，截弯取直，凿成大运河。": "京杭",
  "李白《梦游天姥吟留别》中的天姥山位于。": "B",
  "坚持团结稳定鼓劲、为主，是党的新闻舆论工作必须遵循的基本方针。": "正面宣传",
  "我国古代称烤肉为炙。湖南长沙马王堆汉墓的遣册中记有牛炙、豕炙、鹿炙和炙鸡等炙品。": "A",
  "2021年11月11日，习近平在亚太经合组织工商领导人峰会上的主旨演讲中指出，亚太地区具有独特智力资源和深厚创新传统，孕育了许多新技术、新产业、新机制，一直是全球创新发展。": "领头羊",
  "党支部党员大会是党支部的机构，由全体党员参加，一般每季度召开1次。": "议事决策",
  "自称公检法等国家机关工作人员并要求把钱款转到“安全账户”的一定是骗子。": "A",
  "2020年11月16日至17日，习近平在中央全面依法治国工作会议上强调，普法工作要在针对性和实效性上下功夫，特别是要加强法治教育，不断提升全体公民法治意识和法治素养。": "青少年",
  "单纯疱疹由单纯疱疹病毒感染后引起，一旦感染后将终身携带病毒。": "A",
  "明代后期公安派代表作家“三袁”指的是、、。": "ABD",
  "个人独立从事各种非雇用的劳务所取得的所得称为。": "A",
  "成语“凿壁偷光”是出自的苦学故事。": "D",
  "中国是最早开始驯化马匹的国家之一。中国家马的祖先是野生马种，其前一代为三门马，它们都曾生存在中国北方广大地区。中国南方马种则起源于云南马，它们的化石分布在以为中心的广大地区。": "A",
  "任何组织和个人不得强行指派志愿者、志愿服务组织提供服务，不得以志愿服务名义进行活动。": "营利性",
  "江苏省地方剧种“丹剧”又称为“”。": "啷当剧",
  "明代时期郑和七下西洋，从南洋输入了苏泥勃青作为青花料，色调深沉雅静，多被用于宣德时期的青花瓷彩画，有“青花贵宣德”之说。": "A",
  "2024年8月22日，习近平在纪念邓小平同志诞辰120周年座谈会上的讲话中指出，邓小平同志的历史功勋是全方位的、开创性的，对中国和世界的影响是深刻的、长远的。他一生的奋斗历程，充分展现了对共产主义远大理想和中国特色社会主义信念无比坚定的崇高品格、对人民无比热爱的伟大情怀、始终坚持的理论品质、不断开拓创新的政治勇气、高瞻远瞩的战略思维、坦荡无私的博大胸襟。他的伟大历史功勋，我们永远铭记；他的崇高革命风范，我们永远敬仰！": "实事求是",
  "塔源于古印度犍陀罗地区，汉代传入中国，后来发展成为中国传统形式，分为汉传佛教的楼阁式塔、密檐式塔、单层塔，藏传佛教的覆钵式塔、金刚宝座塔，以及西南地区南传佛教的佛塔（如云南景洪曼飞龙塔）。": "B",
  "1992年，中国共产党第十四次全国代表大会确定我国经济体制改革的目标是建立。": "B",
  "所有者权益也称股东权益，是指资产扣除负债后由所有者享有的剩余权益。": "A",
  "柴达木盆地是我国的四大盆地之一，它位于我国的。": "B",
  "根据《国务院关于修改〈全国年节及纪念日放假办法〉的决定》的规定，全体公民的节日假期由原来的11天增设为13天，自2025年1月1日起施行。": "A",
  "二十四节气中的第十六个节气是，南方的气候由这一节气起入秋。由于秋季降温越来越快，秋收、秋耕、秋种的“三秋”大忙显得格外紧张。": "A",
  "中国的主权和领土完整不容侵犯和分割。维护国家主权、统一和领土完整是包括港澳同胞和在内的全中国人民的共同义务。": "台湾同胞",
  "2020年10月10日，习近平在中央党校（国家行政学院）中青年干部培训班开班式上发表重要讲话强调，党的十八大以来，党和国家事业取得历史性成就、发生历史性变革，其中一条很重要的经验就是坚持，把解决实际问题作为打开工作局面的突破口。": "问题导向",
  "2020年4月20日，习近平总书记在陕西秦岭山脉东段的牛背梁国家级自然保护区考察时强调，秦岭和合南北、泽被天下，是我国的，是中华民族的和中华文化的重要象征。保护好秦岭生态环境，对确保中华民族长盛不衰、实现“两个一百年”奋斗目标、实现可持续发展具有十分重大而深远的意义。": "中央水塔祖脉",
  "习近平在庆祝澳门回归祖国25周年大会暨澳门特别行政区第六届政府就职典礼上指出，要结合自身优势和资源禀赋，精准定位、聚焦重点，完善产业发展规划，加大政策支持和资金投入力度，着力培育具有国际竞争力的。": "新产业",
  "据史料记载，春秋初年，管仲曾向齐桓公建议，用“恶金”铸造农具，以便把“美金”集中用于制造武器。当时的“恶金”“美金”分别指的是。": "A",
  "在唐代诗人杜甫的诗句“晓看红湿处，花重锦官城”中，“锦官城”的故址在今市南，亦称锦城。": "成都",
  "新鲜的螃蟹具有的特征包括、、等。": "ABC",
  "为了坚持和加强党对政法工作的，做好新时代党的政法工作，根据《中国共产党章程》《中华人民共和国宪法》和有关法律，制定《中国共产党政法工作条例》。": "绝对领导",
  "下列古代常用兵器中，属于穿刺类兵器的是。": "D",
  "各级政府价格管理部门按照价格管理权限直接制定价格属于计划经济下的这一价格形式。": "C",
  "2019年8月19日，习近平总书记在甘肃敦煌考察时强调，要十分珍惜祖先留给我们的这份珍贵文化遗产，坚持的理念，加强石窟建筑、彩绘、壁画的保护，运用先进科学技术提高保护水平，将这一世界文化遗产代代相传。": "保护优先",
  "绿色矿山标准是指将绿色发展理念贯穿于中国矿产资源勘查过程的标准。": "B",
  "根据《存款保险标识使用办法》，参加存款保险的金融机构在广告宣传中使用“本机构已按照国家规定参加存款保险”、“本机构吸收的本外币存款依照《存款保险条例》受到保护”的表述。": "A",
  "在纪实类微视频解说词的写作方面，对于需要表现的内容信息，能够用画面表现的，尽量用画面表现，只有在画面无法表达时，才用解说词。": "A",
  "河北梆子在东北、山东北部等地区也有流传。": "A",
  "补全唐代诗人韦应物《滁州西涧》诗句：带雨晚来急，野渡无人舟自横。": "B",
  "补钙剂相当于食品，可以任意服用，没有禁忌。": "B",
  "选择正确的读音。号召hàozhāo": "B",
  "前门是的俗称，始建于明永乐年间，是北京各城门中最宏伟的一座。": "B",
  "当代著名社会学家、人类学家、民族学家、社会活动家，是中国社会学和人类学的奠基人之一，他的博士论文《江村经济》被誉为“人类学实地调查和理论工作发展中的一个里程碑”，成为国际人类学界的经典之作。": "费孝通",
  "根据我国宪法，中华人民共和国公民的住宅不受侵犯。禁止非法或者非法侵入公民的住宅。": "搜查",
  "人是社会性的存在，在人生观中，最核心的问题是个人与社会的关系问题。这个人与人类的关系。": "A",
  "2019年5月21日，习近平总书记在推动中部地区崛起工作座谈会上强调，当前，中部地区崛起势头正劲，中部地区发展大有可为。要紧扣发展要求，乘势而上，扎实工作，推动中部地区崛起再上新台阶。": "高质量",
  "宋元时期的是一种较为通俗易懂的说唱音乐形式。": "A",
  "与张旭齐名，被世人并称“颠张醉素”的唐代书法家是。": "怀素",
  "唐代杜甫《赠卫八处士》中的诗句“人生不相见，动如参与商”，“参与商”指的是。": "A",
  "选择词语的正确词形。俯首帖耳": "A",
  "当世仅存的野骆驼种群在中国的。": "B",
  "选择词语的正确词形。窜红": "B",
  "1906年，德国冶金学家威尔姆首先在铝中加入少许和微量的，制成了一种坚硬的铝合金，在第一次世界大战期间被应用到飞机制造上。": "A",
  "小说《三国演义》中，诸葛亮在去世之前，曾嘱咐姜维：蜀中各道，都不用太担心；只有这个地方，千万要小心。这里虽然地势险峻，但是时间一长必定有闪失。": "A",
  "对硫的磷化物，如三硫化四磷、五硫化二磷等，由于其遇水或潮湿空气，可分解产生易燃有毒的硫化氢气体，所以切不可用水施救。": "A",
  "我国古代很早就把关于自然生态的观念上升为国家管理制度，专门设立掌管山林川泽的机构，制定政策法令，这就是制度。": "虞衡",
  "假期自驾出行时，如果在高速公路上错过出口，以下做法正确的是。": "A",
  "“前不见古人，后不见来者。念天地之悠悠，独怆然而涕下！”的作者是。": "D",
  "依法订立的电子劳动合同具有法律效力，用人单位与劳动者订立电子劳动合同的，要通过电子劳动合同订立平台订立。": "A",
  "“一城十二泉”说的是。": "B",
  "琵琶是由西域传来中原的乐器。": "弹拨",
  "根据《中华人民共和国刑事诉讼法》，人民法院、人民检察院和公安机关决定对犯罪嫌疑人、被告人取保候审，应当责令犯罪嫌疑人、被告人提出保证人或者交纳保证金。下列哪类人不能担任保证人？": "C",
  "2019年7月30日，中共中央政治局召开会议。会议要求，深化体制机制改革，增添经济发展活力和动力，加快重大战略实施步伐，提升功能。": "城市群",
  "24小时内最高气温将升至40℃以上，气象部门会发布高温预警。": "C",
  "在电视摄像中，摄像机和被摄体之间的实际距离是决定一个画面景别大小的因素之一。": "A",
  "补全先秦时期《孟子•告子下》句子：故天将于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。": "降大任",
  "秦朝时期，为了巩固统一的边防，在修长城、筑驰道、建粮仓的同时，秦政府还采取了重兵戍边和徙民实边两大战略措施，把保卫边疆与建设边疆紧密结合起来。": "A",
  "农民专业合作社在办理登记时，相关部门收取费用。": "B",
  "家庭急救中，心源性哮喘患者应第一时间平卧。": "B",
  "魏晋时期书法家钟繇是的太傅，被后世称为“钟太傅”。": "A",
  "所谓“隐形飞机”是指的飞机。": "D",
  "战国时期，兵家和其他诸子都强调是“邦国之固”，而山川是“社稷之宝”。": "A",
  "以下地名中、、源于现实动物。": "ACD",
  "饮酒会使人反应迟钝、注意力分散、出现视觉障碍且容易冲动，酒后驾车会将自己和他人的生命安全置于危险之中。我们一定要珍爱生命，拒绝酒驾。": "A",
  "在银行自助设备上输入密码时要注意用手遮挡，如果发现设备的密码防护罩和卡槽有异常情况，为了安全起见，不要使用，同时立即告知银行。": "A",
  "影响花卉生长发育的光照时间，是指一天之中从日出到日没太阳照射的时间。北半球半年昼长夜短，半年昼短夜长。": "A",
  "《关于加强国家版图意识宣传教育和地图市场监管的意见》指出，是国家版图的主要表现形式，具有严肃的政治性、严密的科学性和严格的法定性。": "地图",
  "根据《生成式人工智能服务管理暂行办法》，国家坚持发展和安全并重、促进创新和依法治理相结合的原则，采取有效措施鼓励生成式人工智能创新发展，对生成式人工智能服务实行和分类分级监管。": "包容审慎",
  "2024年10月15日至16日，习近平在福建考察时指出，要教育党员干部继承优良传统、赓续红色血脉，继续发扬的开拓创新精神，锐意进取、善作善成。树立和践行造福人民的政绩观，不忘初心、担当作为、廉洁奉公，永葆共产党人的政治本色。深化整治形式主义，切实为基层减负。": "B",
  "2015年3月，十二届全国人大三次会议对《中华人民共和国立法法》作出重要修改，依法赋予地方立法权，明确地方立法权限和范围，进一步完善了我国立法体制。": "设区的市",
  "“国破山河在，城春草木深”这一诗句的历史背景是。": "C",
  "根据《中华人民共和国密码法》，核心密码、普通密码用于保护国家秘密信息，核心密码保护信息的最高密级为，普通密码保护信息的最高密级为。": "C",
  "一种外来物种侵入到一个地区，占领了本地物种的生活空间，夺取了食物、日照、水源等，对本地物种的生存造成严重威胁，引起该地区原有生态系统平衡的严重破坏，这是指入侵。": "生物",
  "北京大兴国际机场（北京新机场）融合陆侧交通资源，配套建设“五纵两横”的网络。": "综合交通",
  "交响诗是一种的标题交响音乐，强调诗意和哲理的表现，形式不拘一格，常根据奏鸣曲式的原则自由发挥，是按照文学、绘画、历史故事和民间传说等构思作成的大型管弦乐曲。": "单乐章",
  "2019年5月，中共中央印发的《中国共产党党员教育管理工作条例》规定，经党支部党员大会通过、基层党委审批接收的预备党员，自之日起，即取得党籍。": "通过",
  "“两弹一星”是指、和。": "ACD",
  "他出身于世家大族，被曹操征召为文学掾；曹丕称帝后，他备受重用，先后取得了平定降魏蜀将孟达的反叛活动、挫败诸葛亮北伐中原的军事行动等一系列军事胜利。他是。": "D",
  "下列词语字形正确的是。突如其来": "A",
  "下列选项中，明代郑和七下西洋的“起锚地”是。": "C",
  "登录“学习强国”APP，可以通过在搜索栏检索“强国辞典”等方式打开“强国辞典”，查询汉语字词及百科知识。": "A",
  "1984年，为了进一步开展对外经济合作与技术交流，引进外资与先进技术，扩大出口和吸收外汇的能力，国务院批准设立了14个首批沿海开放城市，广西首批沿海开放的城市是。": "北海",
  "有一种植物，它的叶子在植物界中有“超级寿星”之称，这种植物是。": "A",
  "补全先秦时期《论语•雍也》名句：贤哉，回也！一箪食，一瓢饮，在陋巷，人不堪其忧，回也。贤哉，回也！": "B",
  "1938年，“八路军总政治部电影团”（通称“延安电影团”)成立，其电影拍摄主要以为主。": "B",
  "根瘤菌与豆科作物根系互利共生，根瘤菌可固定空气中的元素到土壤中，能够培肥地力，供大豆生长所需。": "氮",
  "选择词语的正确词形。修葺": "A",
  "民间有“壮汉握不破鸡蛋”的说法，这体现了力学中的原理。": "拱形",
  "对于呼吸道病毒感染目前尚无特效抗病毒药物，故该病的治疗以对症治疗为主。": "A",
  "2016年5月13日，习近平总书记在会见第七次全国人民防空会议代表时强调，要坚持人民防空为人民，铸就坚不可摧的。": "护民之盾",
  "1986年，首届开幕，来自16个国家的24家电视台参加，成为中国第一个国际性的综合性电视行业交流平台。": "A",
  "春秋时期，孙武在《孙子兵法》中论述决定战争胜负的因素时，谈到了五个方面：、天、地、将、法。": "B",
  "根据《中华人民共和国自然保护区条例》，自然保护区可以分为、和。": "ACD",
  "根据《公益广告促进和管理暂行办法》，公益广告主管部门建立公益广告作品库，稿件供社会选择使用。": "无偿",
  "春秋时期，在下列哪场战争中晋文公“退避三舍”，为晋军后发制人，夺取决战胜利奠定了坚实的基础？": "A",
  "以“张国臂掖，以通西域”得名的甘肃省地级市是市。": "张掖",
  "无产阶级革命是无产阶级进行斗争的最高形式，必须由无产阶级政党领导、以建立无产阶级政权为目的。这是无产阶级实现其推翻旧世界、建设新世界的历史使命的关键所在。": "A",
  "世界上最长的河流是。": "D",
  "老电影数字修复包括和。": "C",
  "杜甫草堂博物馆位于四川省市。": "成都",
  "亭，本指古代边境上用以监视敌情的设施，自秦代统一之后，发展为全国性的治安和邮政的设施。": "A",
  "食用菌营养丰富，且具有“高蛋白、低脂肪”的特点。以下选项中，属于食用菌。": "A",
  "企业对外投资所取得的收益减去发生的投资损失后的净额称为投资收益。": "A",
  "国家加强国家安全新闻宣传和舆论引导，通过多种形式开展国家安全宣传教育活动，将国家安全教育纳入和，增强全民国家安全意识。": "AB",
  "2023年6月20日，中央宣传部授予空军航空兵某团飞行二大队“时代楷模”称号。空军航空兵某团飞行二大队是空军、、的轰炸航空兵大队，曾在抗美援朝战争中取得辉煌战绩。": "ABD",
  "自己不愿意的，不要强加给别人，又被称为己所不欲，。这是孔子所提倡的“恕道”（推己及人的原则），以自己的心意推测、理解别人的心意，亦即今之所谓设身处地，换位思考。": "勿施于人",
  "南宋守城技术的改革，主要体现在以弓箭等冷兵器为主的守城战具，转变为以炮（即抛石机，用来抛射石弹）和火器为主要守城战具。": "A",
  "山东自古有海市蜃楼奇观和“八仙过海”美传。唐代诗人杜甫有“宫阙对南山，承露金茎霄汉间”的诗句。": "B",
  "根据我国海军舰艇命名规则，以行政省（区）或直辖市命名的是。": "A",
  "根据《深化党和国家机构改革方案》，为加强党对重要舆论阵地的集中建设和管理，增强广播电视媒体整体实力和竞争力，推动广播电视媒体、新兴媒体融合发展，加快国际传播能力建设，整合、、，组建中央广播电视总台，作为国务院直属事业单位，归口中央宣传部领导。": "ABC",
  "各类花卉不同，对土壤的要求也不同。露地花卉中一二年生花卉适宜排水良好的沙壤土、壤土或黏壤土，并要求表土深厚、干湿适中，富含有机质，而过于黏重或过于疏松的土壤均不适宜。": "A",
  "中华人民共和国第十四届冬季运动会在举办。": "B",
  "聚氯乙烯（PVC）薄膜袋用来装食品。": "B",
  "2015年2月2日，习近平总书记在省部级主要领导干部学习贯彻党的十八届四中全会精神全面推进依法治国专题研讨班上指出，在法治下推进改革，在改革中完善法治，这就是我们说的改革和法治是两个轮子的含义。我们要坚持和相统一、相衔接，立法主动适应改革需要，积极发挥引导、推动、规范、保障改革的作用，做到重大改革于法有据，改革和法治同步推进，增强改革的穿透力。": "AB",
  "中华人民共和国的武装力量属于人民。它的任务是，，，保卫人民的和平劳动，参加国家建设事业，努力为人民服务。": "ABD",
  "宏观经济学的中心理论是决定理论。": "B",
  "应急保温毯具有高阻热、强反光等功能，用于紧急情况下保持人体温度，且便于被救援人员发现。": "A",
  "仿冒诈骗类网站平台可能会通过镜像、复制相关部门官方网站等形式进行伪装，令网民难以分辨真伪，极易受骗。": "A",
  "1945年，国际货币基金组织在成立。": "B",
  "电影中人的走路声、开关门声属于电影音响中的动作音响。": "A",
  "下列动物中，没有汗腺的是。": "C",
  "2019年2月25日，中央全面依法治国委员会第二次会议强调，要以高质量发展保障和促进经济持续健康发展。": "立法",
  "在抗美援朝战争时期，新中国在朝鲜战场上设立正式机构并从始至终进行报道的唯一新闻单位是。": "新华社",
  "2023年7月17日，习近平在全国生态环境保护大会上指出，要加大生态系统保护力度。加快建设以为主体、以为基础、以各类自然公园为补充的自然保护地体系，把有代表性的自然生态系统和珍稀物种栖息地保护起来。": "A",
  "关于处理个人信息，下列说法错误的是。": "B",
  "福建德化窑瓷器始烧于唐代，明代时逐渐形成独特的技法和风格，在中国瓷艺中别具一格，以白瓷雕塑闻名。": "B",
  "2013年12月26日，习近平总书记在纪念毛泽东同志诞辰120周年座谈会上的讲话中指出，我们党的最大政治优势是密切联系群众，党执政后的最大危险是。": "脱离群众",
  "当接到快递电话，客服称“你购买的物品丢失，可以提供补偿”时，正确的应对方法是。": "C",
  "2018年9月21日，习近平在主持中共十九届中央政治局第八次集体学习时指出，实施战略是关系全面建设社会主义现代化国家的全局性、历史性任务。": "乡村振兴",
  "玄奘墓塔又称，位于陕西西安城南少陵原畔，始建于唐总章二年，为“西游取经”的玄奘法师埋骨处，也是早期砖砌仿木构楼阁式塔的典型代表。": "A",
  "2020年3月，《中共中央国务院关于构建更加完善的要素市场化配置体制机制的意见》指出，完善要素配置是建设统一开放、竞争有序市场体系的内在要求，是坚持和完善社会主义基本经济制度、加快完善社会主义市场经济体制的重要内容。": "市场化",
  "根据《网络数据安全管理条例》，任何个人、组织不得利用网络数据从事非法活动，不得从事窃取或者以其他非法方式获取网络数据、非法出售或者非法向他人提供网络数据等非法网络数据处理活动。": "A",
  "1949年9月29日，中国人民政治协商会议一致通过了《中国人民政治协商会议共同纲领》，作为中国人民革命建国的。": "基本纲领",
  "我们将生物之间吃与被吃的这种相互依存的关系称为。": "食物链",
  "党的二十大通过的新修改的《中国共产党章程》指出，党员必须履行下列义务：认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，学习党的路线、方针、政策和决议，学习党的基本知识和，学习科学、文化、法律和业务知识，努力提高为人民服务的本领。": "党的历史",
  "与法国作家莫泊桑和美国作家欧·亨利并称为“世界三大短篇小说家”的俄国19世纪末期最后一位批判现实主义艺术大师，也是一位著名的剧作家。主要戏剧作品有《樱桃园》《三姊妹》《海鸥》《万尼亚舅舅》等。": "契诃夫",
  "唐代诗人白居易的诗句“绿蚁新醅酒，红泥小火炉”中“绿蚁”指的是。": "B",
  "2020年2月，《中共中央国务院关于深化医疗保障制度改革的意见》指出，医疗保障公共管理关系亿万群众切身利益。要完善经办管理和公共服务体系，更好提供精准化、精细化服务，提高信息化服务水平，推进医保治理创新，为人民群众提供便捷高效的医疗保障服务。": "服务",
  "泰山殿曾经是宝应境内最大的庙宇，本为江淮巨观，名播大江南北，清朝乾隆皇帝曾挥毫题匾曰“天下第一”。": "名山",
  "古称长安的地方是今天的。": "A",
  "根据农业农村部种植业管理司等发布的《2023年秋冬季露地蔬菜及设施作物科学施肥技术指导意见》，露地甘蓝生产中，土壤酸化严重时可适量施用石灰调理土壤。": "A",
  "中国仰韶文化的制陶工艺处于初级阶段。该说法是的。": "B",
  "2013年6月25日，习近平在主持中共十八届中央政治局第七次集体学习时指出，无论搞革命、搞建设、搞改革，问题都是最根本的问题。": "道路",
  "我国1878年诞生的第一套正式邮票是。": "大龙邮票",
  "电影摄制组人员如果长时间在光线微弱的环境中工作，对明暗的感知会比在光亮的环境下更为敏感，不容易对监视器的亮度和现场光线的判断产生错觉。": "B",
  "资源配置是指根据一定原则合理分配各种资源到各个用户单位的过程。资源配置的内容有两个方面：资源在空间或不同部门间的最优配置和资源在不同时段上的最优分布。": "A",
  "2016年1月18日，习近平在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上指出，对我国这么大体量的经济体来讲，如果问题解决不好，要实现经济持续健康发展和“两个翻番”是难以做到的。": "动力",
  "选择正确的读音。参差cēncī": "A",
  "下列成语字形正确的是。急风知劲草": "B",
  "选择正确的读音。戛jiá然": "A",
  "食物放在冰箱里就不会坏了，这种说法是的。": "B",
  "2021年中共中央办公厅、国务院办公厅印发的《关于全面推行林长制的意见》指出，要加强党委领导，建立健全以负责制为核心的责任体系，明确各级林（草）长的森林草原资源保护发展职责，强化工作措施，统筹各方力量，形成一级抓一级、层层抓落实的工作格局。": "党政领导",
  "同种花卉在其不同生育阶段对水分的需要量不同。种子发芽期不需要较多水分。": "B",
  "2018年5月2日，习近平总书记在北京大学师生座谈会上指出，古人说：“师者，人之模范也。”在学生眼里，老师是“吐辞为经、举足为法”，一言一行都给学生以极大影响。教师思想政治状况具有很强的性。要坚持教育者先受教育，让教师更好担当起学生健康成长指导者和引路人的责任。": "示范",
  "在参与微信“抢红包”活动时，对于需要输入红包接收人的姓名、手机号、银行卡号等个人信息的“微信红包”，正确的做法是。": "B",
  "《黄鹤楼送孟浩然之广陵》中的“广陵”指今江苏省市。": "A",
  "电影剧作中描述正在发生的事件时，插进追叙在这之前发生过的事件的方法称为。": "A",
  "目前，成功野化放归的大熊猫不包括“”。": "B",
  "酷暑是脑血管病的一个高发期，发病群体大多数是伴有高血压、心脏病等心脑血管疾病危险因素的老年病人。": "A",
  "2014年10月13日，习近平总书记在十八届中共中央政治局第十八次集体学习时强调，要治理好今天的中国，需要对我国历史和有深入了解，也需要对我国古代治国理政的探索和智慧进行积极总结。": "传统文化",
  "台式计算机小键盘也称数字小键盘，位于键盘的右下部分，主要用于大量数字、符号的快速输入及传票录入等，银行职员和财会人员多使用小键盘。": "A",
  "儒家“五常”贯穿于中华伦理的发展中，是中国古代传统价值体系中的最核心因素，那么“五常”指的是：。": "A",
  "输注含有乙肝病毒的血液、共用注射器等不安全的注射行为，以及不安全的性接触等，都可能导致乙肝病毒感染。": "A",
  "中国在1958年5月1日成立北京电视台，不久改名为电视台，正式开始播出电视节目。1973年开办彩色电视节目。": "中央",
  "个人信息处理者可以处理所有个人自行公开或者其他已经合法公开的个人信息。": "B",
  "被誉为“中国南方绿宝石”植物园的是中国科学院。": "B",
  "根据《中国共产党章程》，中国共产党党员必须全心全意，不惜牺牲个人的一切，为实现共产主义奋斗终身。": "为人民服务",
  "根据《中华人民共和国民法典》，民事主体在民事活动中的法律地位。": "一律平等",
  "有这样一句农谚：“麦起身，一刻值千金。”": "春分",
  "中国的第一个北极考察站是。": "C",
  "选择词语的正确词形。古今杂糅": "A",
  "中等收入群体作为我国经济发展的稳定受益者，不仅对社会秩序和主流价值认同感较强、抵抗各种风险的能力较强，而且是希望社会稳定发展的群体，因此收入群体的扩大被认为是正向的社会人口变迁，对社会能起到稳定器作用。": "中等",
  "《管子•度地》中有关于堤防的设计、施工、保护等技术问题的记载，它指出堤防横断面成就不会导致滑坡。": "A",
  "1949年9月，中国人民政治协商会议第一届全体会议通过国旗为，象征全国人民在共产党领导下的大团结。": "五星红旗",
  "下列山脉属于我国第一级阶梯和第二级阶梯的界线的是。": "B",
  "作物的经济系数等于经济产量与生物产量的比率。一般以营养器官为主产品的作物（例如薯类），形成主产品过程简单，经济系数。": "A",
  "选择词语的正确词形。入场券": "A",
  "在文物保护单位的建设控制地带内进行建设工程，不得破坏文物保护单位的。": "B",
  "2019年3月18日，习近平总书记在学校思想政治理论课教师座谈会上强调，思想政治理论课是落实立德树人根本任务的关键课程。青少年阶段是人生的“期”，最需要精心引导和栽培。": "拔节孕穗",
  "道义劝告是中央银行对商业银行及其他金融机构信贷资金投向和规模等，进行间接指导的一种货币政策工具。": "A",
  "1895年，法国的卢米埃尔兄弟受到的启发，发明了活动电影机。": "C",
  "1927年，上海出现了第一家商业性舞厅。歌舞厅是上海时代曲发展的重要平台之一，同时也是中国早期爵士乐发展的主要阵地。": "A",
  "生产过剩是资本主义社会所产生的商品超过有支付能力的需求而出现的商品过剩现象。": "A",
  "世界第一个永久极地考察站是。": "B",
  "以马克思主义哲学的科学的世界观和方法论考察哲学的基本问题及其派别关系，在唯物主义的水平上理解哲学的基本问题，反对唯心主义和机械唯物主义，是坚持和发展马克思主义哲学的首要前提。": "辩证",
  "根据《中华人民共和国民法典》，夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻债务。": "共同",
  "2017年11月4日，十二届全国人大常委会第三十次会议表决通过决定，在《中华人民共和国香港特别行政区基本法》附件三和《中华人民共和国澳门特别行政区基本法》附件三中增加全国性法律《中华人民共和国法》。": "国歌",
  "迄今为止中国发现的年代最早的成熟文字系统是。": "C",
  "企业结构指的是企业本身的组成状况以及在全部企业中各类企业所占的比重及其组成状况。": "A",
  "20世纪三四十年代是中国流行音乐的第一个发展高潮，发展阵地主要集中在上海，故有“上海时代曲”之称。": "A",
  "“清明时节雨纷纷”出自唐诗《清明》，其作者是。": "B",
  "2020年9月14日，习近平主席同德国欧盟领导人共同举行会晤时指出，中欧作为世界两大力量、两大市场、两大文明，越是面对这样的形势，越要牢牢把握相互支持、团结合作的大方向，越要坚定不移推动中欧全面伙伴关系健康稳定发展，为国际社会抗击疫情、恢复经济、维护正义注入更多正能量。": "战略",
  "古时，在中国安徽徽州，每幢民居淘米洗菜的排水道里都会放养，充当建筑下水道的“清道夫”。": "A",
  "与三大传统媒体报纸、广播、电视不同，新媒体真正实现了。": "B",
  "《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》明确要加快发展方式。坚持生态优先、绿色发展，推进资源总量管理、科学配置、全面节约、循环利用，协同推进经济高质量发展和生态环境高水平保护。": "绿色转型",
  "日常生活中，只有感到口渴时才需饮水。": "B",
  "在空间站里，眼泪无法像在地面时那样自然地流下来，而是在眼眶中打转，或者是在眼角。": "A",
  "2012年10月，中国第一只经过系统野化培训的人工繁育大熊猫被放归自然。": "A",
  "社会保险是为丧失劳动能力、暂时失去劳动岗位或因健康原因造成损失的人口提供收入或补偿的社会和经济制度。": "A",
  "1935年1月，党中央在贵州遵义召开政治局扩大会议，集中解决当时具有决定意义的和问题。": "AC",
  "我国在针对未成年人的大众传播媒介上不得发布广告。": "B",
  "《个人所得税专项附加扣除暂行办法》规定纳税人的住房租金专项附加扣除标准有档。": "C",
  "地方党政主要负责人是本地区安全生产第一责任人。": "A",
  "2022年4月19日，习近平在中央全面深化改革委员会第二十五次会议上强调，要聚焦金融服务科技创新的短板弱项，完善金融体系，推动金融体系更好适应新时代科技创新需求。": "支持创新",
  "中国古代药学史上部头最大、内容最丰富的药学巨著是，被达尔文誉为“中国古代的百科全书”。": "B",
  "蜜蜂是重要的经济昆虫。蜜蜂养殖中，蜂场场地选择直接影响养蜂的成败，确定养蜂场地时要兼顾蜂群发展、蜂产品生产以及养蜂人员的日常生活条件。": "A",
  "2020年3月，《中共中央国务院关于构建更加完善的要素市场化配置体制机制的意见》指出，加强数据资源整合和安全保护。探索建立统一规范的数据管理制度，提高数据质量和规范性，丰富数据产品。研究根据数据性质完善。": "产权性质",
  "“南南合作援助基金”合作伙伴包括国际组织、社会组织、智库等，以人道主义援助、农业发展与粮食安全、卫生健康、扶贫、教育培训、可持续工业发展、生态环保、贸易促进、贸易投资便利化等为优先领域，以实施民生项目为主。": "小微型",
  "2020年11月16日至17日，习近平在中央全面依法治国工作会议上指出，要传承中华优秀传统法律文化，从我国革命、建设、改革的实践中探索适合自己的法治道路，同时借鉴国外法治有益成果，为全面建设社会主义现代化国家、实现中华民族伟大复兴夯实基础。": "法治",
  "学生欺凌是指在校学生之间发生的强势一方对弱势一方进行侮辱性身心攻击，并通过重复实施或传播，使被欺凌的学生遭受身心痛苦的事件。": "A",
  "20世纪二三十年代，交响乐在上海得到良好发展，古典音乐及管弦乐手法也经常在时代曲的配器中得到运用。": "A",
  "以下儿童乘坐私家车的做法中正确的是。": "D",
  "先秦诸子中，对乐舞持支持态度的是儒家学派和法家学派。": "B",
  "云冈石窟是中国北方地区的佛教石窟寺，与、并为中国北朝大石窟的代表，1961年被国务院公布为全国重点文物保护单位。": "B",
  "2005年9月1日，中国第一个高清频道——中央电视台（现为中央广播电视总台）“高清影视”频道试播，这是全球第一个高清频道。": "中文",
  "肩周炎属于自限性疾病，一般情况下，无须治疗也可痊愈。": "A",
  "您现在听到的音乐是由聂耳于1934年创作的民族管弦乐曲《》。": "A",
  "国家在重点生态功能区、生态环境敏感区和脆弱区等区域划定生态保护，实行严格保护。": "红线",
  "消防控制室要保证有人值班。": "D",
  "事物的发展既包含必然的方面，也包含偶然的方面。": "A",
  "1940年7月，新四军到达黄桥后，即以黄桥为中心创建抗日根据地，在丁家花园成立了。": "D",
  "小说《红楼梦》中，林黛玉教香菱作诗，在“词句”与“立意”之间，林黛玉特别强调作诗“第一要紧”。": "B",
  "辛亥革命爆发于，推翻了清王朝的统治，建立了中华民国。": "A",
  "《中华人民共和国著作权法》规定，，即公开表演作品，以及用各种手段公开播送作品的表演的权利。": "C",
  "东汉十三刺史部之一，辖境相当于今苏北和山东东南，汉末成了兵家必争之地，陶谦、刘备、吕布都曾在此地割据。此地是。": "A",
  "战国时期，赵国卓越的军事将领在担任赵国北部边防长官时，曾痛击来犯的匈奴骑兵，全歼匈奴骑兵十万余人，使其十余年内不敢进扰赵国边境。": "B",
  "根据《中华人民共和国测绘法》，各级人民政府和有关部门应当加强对意识的宣传教育，增强公民的国家版图意识。": "国家版图",
  "我国宪法规定，农村和城市郊区的土地，除由法律规定属于国家所有的以外，属于所有。": "集体",
  "选择正确的读音。差chā距": "A",
  "2025年1月3日，国务院新闻办公室举行新闻发布会，介绍2024年推进高质量发展有关情况。2025年，将大幅增加超长期特别国债资金规模，加力扩围实施“两新”工作。其中包括实施手机等数码产品购新补贴，对个人消费者购买、、等3类数码产品给予补贴。": "ABC",
  "2024年11月8日，全国人大常委会办公厅举行新闻发布会，介绍《全国人民代表大会常务委员会关于批准〈国务院关于提请审议增加地方政府债务限额置换存量隐性债务的议案〉的决议》有关情况。防范化解地方政府债务风险，在解决存量债务风险的同时，必须坚决遏制新增隐性债务。财政部将会同相关部门，持续保持“”的高压监管态势，对新增隐性债务发现一起、查处一起、问责一起。": "零容忍",
  "下列省级行政区，被北回归线穿过的是、。": "AC",
  "2020年6月29日，习近平总书记在十九届中共中央政治局第二十一次集体学习时强调，要抓好用党的武装全党。要加强马克思主义特别是新时代中国特色社会主义思想的理论武装，使各级党组织和广大党员、干部特别是领导干部掌握马克思主义理论武器，提高马克思主义理论水平和运用能力，共同把党的创新理论转化为推进新时代中国特色社会主义伟大事业的实践力量。": "科学理论",
  "我国现行消费税税率包括。": "B",
  "我国著名画家、文学家、艺术教育家，是中国现代漫画事业的先驱，童趣是他时常写作入画的素材，例如《阿宝赤膊》《蚂蚁搬家》《种瓜得瓜》等作品。": "丰子恺",
  "日常生活中，尤其是天冷的时候，当把开水倒入普通的玻璃杯时，玻璃杯有时会炸裂，这是因为玻璃的性能较差引起的。": "导热",
  "学校在学生欺凌和暴力事件善后恢复工作中，要坚持公平透明原则，及时向学校教职工、学生和当事学生家长说明善后恢复处理的全过程。": "A",
  "1990年，推出的《综艺大观》和《正大综艺》以全新的样式、丰富多彩的内容，加上吸引观众参与的创作手法，引起了人们普遍的关注，并带动起一股兴办综艺栏目的热潮。": "A",
  "老陈乘坐动车时烟瘾难耐，躲在列车卫生间吸烟，结果被乘客举报了，他将面临。": "D",
  "比目鱼的双眼天生就长在同一侧吗？": "B",
  "为当代中国一切发展进步奠定了根本政治前提和制度基础的是和。": "BC",
  "下列选项中，把嘴巴当作育婴房的鱼类是。": "B",
  "下列词语字形正确的是。训服": "B",
  "党的十九大报告指出，召开古田全军政治工作会议，恢复和发扬我党我军光荣传统和优良作风，人民军队得到有效治理。": "政治生态",
  "根据《全国农技中心印发台风洪涝灾后主要农作物病虫害防治技术指导意见》，部分地区受台风影响，稻飞虱、稻纵卷叶螟可随降雨大量迁入，导致田间虫量突增。": "A",
  "《黄帝内经》中指出“谷肉果菜，食养尽之”，意思是饮食要全面、均衡、合理搭配。": "A",
  "有限责任公司有一种特殊形式，即一人有限责任公司（简称“一人公司”或“独股公司”)，它是指只有一个自然人股东或者一个法人股东的有限责任公司。": "A",
  "新生儿与正常成人的视力水平没有太大差异。": "B",
  "书风被后人评为“字里金生，行间玉润，法则温雅，美丽多方”的唐代书法家是。": "A",
  "新闻真实性指的是在新闻报道中的每一个具体事实必须合乎客观实际，即表现在新闻报道中的时间、地点、人物、事情、原因和经过都经得起核对。": "A",
  "内地西藏中学班是指中国政府利用内地学校的办学条件和师资优势，招收西藏自治区的学生，为西藏培养建设骨干而举办的中学班（校），是为贯彻国家教育方针和民族政策所采取的的一项措施。": "智力援藏",
  "2020年2月21日，中共中央政治局召开会议强调，要强化城镇困难群众基本生活保障，做好商品保供稳价工作。": "基本民生",
  "2020年3月，中共中央办公厅、国务院办公厅印发《关于构建现代环境治理体系的指导意见》指出，健全价格收费机制。严格落实“、谁付费”政策导向，建立健全“污染者付费+第三方治理”等机制。": "谁污染",
  "颈椎病患者除了有颈部疼痛的症状，没有其他症状。": "B",
  "劳动密集型产业指的是一种单位产品生产过程或者生产的某个环节的要素投入中，劳动所占的比重相对高于资本和技术比重，产品成本中工资（活劳动）支出所占比重较大，固定资产（设备）折旧和研发的支出所占比重较小的产业。": "A",
  "中国主要种植籼稻，主要种植粳稻。": "A",
  "2020年2月，《中共中央国务院关于深化医疗保障制度改革的意见》指出，促进医疗服务能力提升。规范医疗机构和医务人员诊疗行为，推行制度，促进合理用药。": "处方点评",
  "大熊猫国家公园的黄土梁廊道连接了哪些种群？": "B",
  "民用工业是以整个国民经济建设为服务对象，为生产和再生产提供生产资料、为人民群众提供日用生活品的工业生产部门的总称。": "A",
  "云南别称春城。清乾隆年间大观楼长联“汉习楼船，唐标铁柱，宋挥玉斧，元跨革囊”，记述云南及历史。": "A",
  "下列选项中，是我国最早的一部人畜通用的药学专著，书中特别提到“牛扁疗牛病”等兽病。": "A",
  "食用农产品生产者应当按照食品安全标准和国家有关规定使用农药、肥料、兽药、饲料和饲料添加剂等农业投入品，严格执行农业投入品使用安全间隔期或者休药期的规定，不得使用国家明令禁止的农业投入品。": "A",
  "唐代诗人白居易自编诗文集《白氏长庆集》，将诗作分为讽喻、闲适、感伤和杂律四大类。其中，《长恨歌》属于。": "C",
  "瘦人也可能会得脂肪肝吗？": "A",
  "选择词语的正确词形。怄气": "A",
  "法律援助，是国家建立的为经济困难公民和符合法定条件的其他当事人无偿提供法律咨询、代理、刑事辩护等法律服务的制度。经济困难的标准，由省、自治区、直辖市根据本行政区域经济发展状况和法律援助工作需要确定，并实行动态调整。": "人民政府",
  "对我国古代数学成就“天元术”的发展作出重要贡献的是金代数学家。": "D",
  "我国首条钢结构空中森林步道，又称福道，获第十九届中国土木工程詹天佑奖。": "C",
  "为了增加储物空间，可以在家中燃气管道上缠绕其他电器电线或悬挂物品。": "B",
  "元曲《西厢记》取材于唐代传奇《莺莺传》，其作者为。": "D",
  "元杂剧是在宋杂剧、金院本的基础上吸收唱赚、诸宫调等曲艺形式发展起来的更为完善与成熟的戏曲艺术，因它专门采用北方音乐，所以又称“”。": "北曲",
  "在雾天、雨天、雪天、沙尘天和下冰雹的天气等低能见度的情况下，汽车只需要开雾灯就行。": "B",
  "下列读音正确的是。中zhōng规中zhōng矩": "B",
  "以下描述胡腾舞的诗句是“”。": "A",
  "根据《存款保险条例》，存款保险实行限额偿付，最偿付限额为人民币50万元。": "高",
  "在中国书法史上占有重要地位，被后人尊为“书圣”的是。": "B",
  "放风筝是春季户外娱乐活动之一，如果外出看到附近有人放风筝，要格外注意自己正前方区域，骑行人员一定要下车步行，以防被风筝线割伤。": "A",
  "塞罕坝机械林场位于河北省最北部，内蒙古高原南缘和浑善达克沙地的最前沿。自1962年2月建场以来，塞罕坝机械林场几代人艰苦创业、顽强拼搏，在平均海拔1500米的高寒区内，成功建造出世界上最大的，为华北地区筑起了一道坚实的绿色屏障。": "人工林",
  "在化学中，又叫碳水化合物。": "A",
  "《新华日报》于1938年1月11日在创刊，是中国共产党第一张公开出版的全国性政治机关报。": "C",
  "选择词语的正确词形。叱咤风云": "A",
  "汽车的车身越坚硬就越安全。": "B",
  "由免疫系统发起的防御反应可分为非特异性免疫和特异性免疫。其中，皮肤和黏膜的物理阻挡执行的是。": "A",
  "蛇的蜕皮季节主要集中在和。": "AB",
  "如果婴幼儿的眼睛持续流泪，或者持续有较多眼部分泌物，那么他（她）的泪腺可能发炎或被堵住了，也就是先天性鼻泪管阻塞，这种情况并不少见，到医院就诊。": "A",
  "您现在听到的琴曲为南宋时期的郭楚望创作。乐曲寓情于景，借咏水光云影，以表达作者的爱国主义情怀。": "A",
  "根据《中华人民共和国传染病防治法》，疟疾属于传染病。": "B",
  "下列地名中与当地特产匹配正确的有、。": "AB",
  "慈善捐赠的核心本质是公益性和非营利性，任何声称通过捐赠可以获利的，承诺大额捐赠并要求预付费用的，社会公众都要提高警惕，避免上当受骗。在向某组织捐赠前，可以通过全国慈善信息公开平台“”查询该组织是不是民政部门依法登记的慈善组织、是否具有公开募捐资格等信息。": "慈善中国",
  "小说《西游记》中，唐僧师徒因忘了问的年寿，而被它淬入通天河水中，完成最后一次磨难。": "A",
  "2024年11月16日，习近平在亚太经合组织第三十一次领导人非正式会议上的讲话中指出，我们要牢牢抓住新一轮科技革命和产业变革机遇，在人工智能、量子信息、生命健康等前沿领域加强交流合作，营造开放、公平、公正、非歧视的创新生态，推动亚太地区实现生产力跃升。要坚持生态优先、节约集约、绿色低碳发展，推进经济社会发展全面转型，建设的亚太。要着力推动数字化绿色化协同转型发展，塑造亚太发展新动能新优势。": "AC",
  "2015年7月30日，习近平在十八届中共中央政治局第二十五次集体学习时强调，要坚持用来认识和记述历史，把历史结论建立在翔实准确的史料支撑和深入细致的研究分析的基础之上。": "唯物史观",
  "网络运营者不得收集与其提供的服务无关的，不得违反法律、行政法规的规定和双方的约定收集、使用个人信息，并应当依照法律、行政法规的规定和与用户的约定，处理其保存的个人信息。": "个人信息",
  "家庭居室中的绿植吸附雾霾。": "B",
  "电视剧改编自同名古典小说，曾在1987年前后掀起了一场关于“电视改编如何忠于原著”的深度讨论，参与讨论者遍布社会各界。": "B",
  "如中国公民在海外遭遇意外事故无法与国内亲属联络，中国驻外使领馆可以协助将情况通知其国内亲属。": "A",
  "选择词语的正确词形。张皇失措": "A",
  "在某些情况下和在一定温度范围内，发热对人体有益。": "A",
  "保险准备金是保险人在一个会计年度结束时，从保险费收入中提留的、用来支付未来的、属于保险责任范围的保险赔偿或给付的费用的总称。": "A",
  "舰艇装备最广泛的主力战舰是。": "B",
  "蚯蚓靠呼吸。": "D",
  "国际海滩清洁日始于1985年，为每年9月的第个星期六，目的是提醒公众减少海洋的垃圾污染。": "三",
  "用户注销“学习强国”学习平台账号后学习积分将被，且无法找回。": "清零",
  "饱腹、空腹时不宜进行中医拔罐，饭后1小时左右进行拔罐较为适宜。": "A",
  "2024年9月29日，习近平在国家勋章和国家荣誉称号颁授仪式上指出，要胸怀强国之志。以为念，以为盼，忠心爱国、矢志报国，把个人小我融入国家大我，在为国尽责、为民服务中实现个人价值、展现人生风采。": "B",
  "冬季里洗澡不宜太频繁，最好不要用香皂洗澡（因为香皂一般呈碱性，容易让皮肤表层的pH值失衡），水温不要太高，尽量用含有滋润成分的浴液，洗澡后应涂抹含有保湿成分的润肤膏。": "A",
  "2006年4月25日，国务院办公厅转发财政部等十部门《关于推动我国动漫产业发展的若干意见》的通知，提出建立优秀原创动漫产品评选、奖励和推广机制等政策意见。设立国家级动漫原创大奖，奖励、、、深受群众喜爱的我国动漫原创产品。": "ABC",
  "“铁肩担道义，妙手著文章”，曾以此为联赠送朋友。这副对联，也是他一生的写照。": "李大钊",
  "位于福建省东北翼沿海，是中国大黄鱼之乡、国家园林城市，素有“海上天湖，佛国仙都，百里画廊”之美誉的城市是。": "A",
  "“风急天高猿啸哀，渚清沙白鸟飞回。无边落木萧萧下，不尽长江滚滚来”是唐代诗人杜甫所作中的前四句。": "C",
  "1983年8月7日，25集大型电视纪录片在中央电视台首播，收视率曾高达40%。": "A",
  "下列书法作品中，不属于“初唐三大碑”的是。": "D",
  "儿童、年老体弱者得了腹股沟疝而不能手术者，可在将疝内容物还纳后，使用医用疝带或疝托保守治疗。": "A",
  "走私、贩卖、运输、制造毒品，无论，都应当追究刑事责任，予以刑事处罚。": "数量多少",
  "根据《导游人员管理条例》，导游人员进行导游活动时，其人格尊严应当受到尊重，其不受侵犯。": "人身安全",
  "岩石按其地质成因划分为火成岩、沉积岩与变质岩三大类。是三大类岩石的主体，占地壳岩石体积的60%以上。": "A",
  "补全先秦时期《论语•卫灵公》名句：君子求诸，小人求诸。": "A",
  "2024年10月19日，国务院办公厅印发《关于加快完善生育支持政策体系推动建设生育友好型社会的若干措施》的通知指出，提高儿童医疗服务水平。加快建设，深入实施健康儿童行动提升计划。夯实基层儿童医疗保健服务网络，持续优化6岁以下儿童健康管理服务。深入实施儿科类国家区域医疗中心建设项目，动态支持产科、儿科等临床重点专科发展，推进儿科建设，促进优质儿科医疗资源扩容下沉和区域均衡布局。": "AC",
  "电影放映时，声音，会显得声音生硬不柔和，让人烦躁不安，严重时会损伤影院的还音设备。": "B",
  "一定时期内利息额与本金的比率称为。": "C",
  "补全唐代诗人杜甫《后出塞五首》诗句：，马鸣风萧萧。": "A",
  "以下两种媒介中，新闻时效性相对较好的是。": "B",
  "《生产运动大合唱》《黄河大合唱》是中国近代著名作曲家、钢琴家冼星海的作品。": "A",
  "根据《中华人民共和国密码法》，国家推进商用密码体系建设，制定商用密码检测认证技术规范、规则。": "检测认证",
  "请选择正确的词语补全诗句：“中华多奇志，不爱红装爱武装。”": "C",
  "宋代苏轼一生坎坷，44岁时因“乌台诗案”被贬黄州，在东坡的废圃之上修筑房屋，自书四字以榜之。": "东坡雪堂",
  "宝宝乳牙长出的时间一般在6至8个月，对于早到4个月或晚到12个月出牙的宝宝，这属于现象。": "A",
  "中国工人阶级开始以独立的姿态登上政治舞台，是在中。": "A",
  "国有独资商业银行与国家政策性银行如国家投资银行、进出口银行等相比，具有明显的盈利性特征。": "A",
  "根据《中华人民共和国保守国家秘密法》，国家秘密的知悉范围以外的人员，因工作需要知悉国家秘密的，应当经过或者其指定的人员批准。原定密机关、单位对扩大国家秘密的知悉范围有明确规定的，应当遵守其规定。": "A",
  "2019年1月25日，习近平总书记在中共中央政治局第十二次集体学习时强调，要从维护国家、、的高度，加强网络内容建设，使全媒体传播在法治轨道上运行。要全面提升技术治网能力和水平，规范数据资源利用，防范大数据等新技术带来的风险。": "ABD",
  "唐代画家绘画笔势圆转飘逸，画中人物的衣带宛如随风飘扬，在焦墨痕中加上色彩，略加点染，人物逼真自然，似乎要溢出画布。后人称之为“吴带当风”。": "吴道子",
  "客有问曰：“六一，何谓也？”居士曰：“吾家藏书一万卷，集录三代以来金石遗文一千卷，有琴一张，有棋一局，而常置酒一壶。”客曰：“是为五一尔，奈何？”居士曰：“以吾一翁，老于此五物之间，是岂不为六一乎？”此对话中的“六一”的故事源自于。": "B",
  "根据《中华人民共和国食品安全法》，生产经营的食品中添加药品，但是添加按照传统既是食品又是中药材的物质。": "A",
  "1925年5月30日，在中国共产党的领导和发动下，上海工人和学生举行街头宣传和示威游行，租界英国巡捕突然开枪，打死13人，伤者不计其数。以此为导火线，反对帝国主义的民族运动浪潮迅速席卷全国，史称。": "D",
  "我国古代提水灌溉工具种类丰富。在新石器遗址发现的小口尖底陶瓶巧妙地利用了重心原理和平衡原理，使用时将尖底瓶放置于水中，等水自口流满时，尖底瓶会自动竖起。": "A",
  "根据《中华人民共和国民用航空法》，国内航空运输承运人的赔偿责任限额由国务院航空主管部门制定，报国务院批准后公布执行。": "民用",
  "2025年2月23日发布的《中共中央国务院关于进一步深化农村改革扎实推进乡村全面振兴的意见》指出，强化耕地保护和质量提升。严格耕地管控和“以补定占”，将各类耕地占用纳入占补平衡统一管理，确保省域内年度耕地总量动态平衡。": "总量",
  "许多家庭都有饮水机，纯净水虽然常喝常换，但饮水机内部盛放冷热水的储水罐容易滋生细菌，所以要经常对饮水机进行清洗消毒。": "A",
  "下列词语字形正确的是。佩戴": "A",
  "2023年7月8日，世界单体最大的“盐光互补”项目——华电天津海晶100万千瓦“盐光互补”光伏项目正式并网发电。": "A",
  "日常生活中，勤洗手，每次1～2分钟，能够有效地预防病毒性腹泻、痢疾、伤寒、肝炎和寄生虫病等传染病。": "A",
  "最高人民法院是最高机关。": "审判",
  "1921年中国共产党第一次全国代表大会上，国内各地的党组织和旅日的党组织派出的代表中，毛泽东是两位代表之一。": "B",
  "所有婴儿都必须在出生后24小时内接种卡介苗。": "B",
  "日常生活中，我们应该用消毒剂清洗内裤，因为这样更卫生。": "B",
  "柔光又称“散射光”“大面积光源”。在电影中，柔光不能作为主光使用。": "B",
  "中国的民居朝向通常是。": "A",
  "《碣石调·幽兰》是现存最早的谱，具有很高的史料价值。": "琴曲",
  "中央广播电视总台科教频道2001年开播的讲座栏目邀请各领域的学者在电视上以面对面讲座的形式直接向观众传授知识，2006年被中央广播电视总台评为“年度十大优秀栏目”。": "A",
  "根据《中华人民共和国旅游法》，国家发展旅游事业，完善旅游，依法保护旅游者在旅游活动中的权利。": "公共服务",
  "丁西林的独幕剧《一只马蜂》是一出讲述小资产阶级知识分子自由恋爱的喜剧。该剧构思巧妙，语言幽默，极富喜剧效果。": "A",
  "化疗有风险，它在杀死癌细胞的同时也会杀死正常的干细胞。": "骨髓",
  "地球在太阳系中是唯一同时拥有大陆地壳和大洋地壳的行星。": "A",
  "1923年6月12日至20日，中国共产党在广州举行第三次全国代表大会。出席大会的代表30多人，代表全国420名党员。共产国际代表马林参加大会。代表第二届中央执行委员会作报告。": "陈独秀",
  "大熊猫会得肺炎吗？": "A",
  "按照章程规定，出资额或者与本社交易量（额）较大的成员，可以享有。其总票数，不得超过本社成员基本表决权总票数的百分之二十。": "附加表决权",
  "乌东德大坝坝身布置5个表孔、6个中孔，其作用是与左岸的3条泄洪洞进行，创下了大坝单位坝顶弧长泄量世界第一的新纪录。": "联合泄洪",
  "中国冬残奥会首枚金牌诞生于项目。": "B",
  "如果接到陌生电话或收到陌生号码发来的短信，声称“试一下新推出的秒批贷”“手续简单”“光速到账”时，应该。": "A",
  "“天下泉城”“江北水城”分别指的城市是和。": "B",
  "《中华人民共和国国家安全法》规定，国家建立国家安全机制，组织专家和有关方面开展对国家安全形势的分析研判，推进国家安全的科学决策。": "决策咨询",
  "《滕王阁序》中的“滕王阁”是在。": "D",
  "三维动画可以通过计算机渲染来实现二维动画的手绘效果。": "A",
  "服用抗过敏药后，可以随意吃过敏的食物吗？": "B",
  "选择词语的正确词形。金钢钻": "B",
  "下列哪项属于宋代表现劳动生活的民间舞？": "B",
  "依法对刑事诉讼实行法律监督的机关是。": "B",
  "进食非甜味淀粉类食品后，血糖浓度也会明显增高。": "A",
  "空调、洗衣机、电冰箱等大功率电器都要使用专用插座。在一个插座上使用几个大功率的电器，连接插座的电线往往会因为线径太小而易发生意外，造成导线烧坏甚至引发火灾，因此要做到“专插专用”。": "A",
  "一般而言，青蛙长期闷在水里会被淹死。": "A",
  "2018年5月2日，习近平在北京大学师生座谈会上指出，教育兴则国家兴，教育强则国家强。是一个国家发展水平和发展潜力的重要标志。今天，党和国家事业发展对高等教育的需要，对科学知识和优秀人才的需要，比以往任何时候都更为迫切。": "高等教育",
  "《中华人民共和国刑法》规定，与走私罪犯通谋，为其提供贷款、资金、帐号、发票、证明，或者为其提供运输、保管、邮寄或者其他方便的，以走私罪的论处。": "共犯",
  "实现签订合同或协议达成交易，并在成交以后按契约中规定的价格、数量，远期交割的交易方式称为。": "A",
  "源于秦方言区的声腔——，因演唱时用梆子击节伴奏故而得名，又因发源于秦地陕、甘一带，故而又称为“秦腔”。": "B",
  "20世纪七八十年代，在没有任何国外实物和资料可借鉴的情况下，成功地领导并主持研制出中国第一枚固体潜地战略导弹“巨浪一号”，为中国航天事业作出了卓越的贡献。": "B",
  "选择正确的读音。针砭biān": "A",
  "2020年12月17日，联合国教科文组织保护非物质文化遗产政府间委员会通过决议，将我国申报的列入联合国教科文组织人类非物质文化遗产代表作名录。该遗产项目是以太极哲理为依据，汲取传统养生和技击智慧而编创的中国传统武术运动。": "太极拳",
  "《中国的全面小康》白皮书指出，全面小康，既有效保障人民经济权利，也有效保障人民政治权利。党领导人民走中国特色社会主义政治发展道路，坚持党的领导、人民当家作主、依法治国有机统一，发展人民民主，民主从价值理念成为扎根中国大地的制度形态、治理机制和人民的生活方式。": "全过程",
  "2016年，中共中央、国务院印发《“健康中国2030”规划纲要》指出，加强综合整治。持续推进城乡环境卫生整洁行动，完善城乡环境卫生基础设施和长效机制，统筹治理城乡环境卫生问题。": "城乡环境卫生",
  "“敦煌曲谱”是1900年在中国甘肃省敦煌莫高窟藏经洞发现的，该曲谱记录了25首代乐曲。": "唐",
  "与唐寅、文徵明、徐祯卿合称“吴中四才子”的，所作狂草，笔力矫健，纵横散乱，神采飞动，有张旭、怀素、黄庭坚遗意。": "B",
  "20世纪初量子力学的建立与发展极大拓展了人们对世界的认知，、、等科学家参与了量子力学的建立与发展。": "ABD",
  "世界上第一部航空法是《》。": "B",
  "选择词语的正确词形。山清水秀": "A",
  "唐代诗人贺知章诗句“碧玉妆成一树高，万条垂下绿丝绦”，写的是。": "B",
  "2017年12月4日，中共教育部党组发布的《高校思想政治工作质量提升工程实施纲要》指出，坚持育心与育德相结合，加强人文关怀和，深入构建教育教学、实践活动、咨询服务、预防干预、平台保障“五位一体”的心理健康教育工作格局。": "心理疏导",
  "选择词语的正确词形。脉搏": "A",
  "瓶颈产业是指在产业结构体系中未得到应有的发展而已严重制约其他产业和国民经济发展的产业，又称短线产业。": "A",
  "广告主题是广告的中心思想，统率着广告作品的创意、文案、形象等要素。": "A",
  "以下选项中，被视为“化工原料之母”的是。": "A",
  "中国元代初年由司农司（元朝时所设的掌管劝课农桑、水利、乡学、义仓诸事的中央政府部门）编纂的综合性农书，是我国现存最早的官修农书，成书于元世祖至元十年。": "B",
  "2020年9月14日，习近平主席同德国欧盟领导人共同举行会晤时强调，要打造中欧合作伙伴。中方提出了《全球数据安全倡议》，希望欧方同中方一道，推动制定全球数字领域标准和规则，促进全球数字经济治理良性发展。": "数字",
  "根据《中华人民共和国密码法》，核心密码、普通密码用于保护信息，核心密码保护信息的最高密级为绝密级，普通密码保护信息的最高密级为机密级。": "国家秘密",
  "我国第一档直播的电视新闻栏目是。": "B",
  "“杨柳青青江水平，闻郎江上唱歌声。东边日出西边雨，道是无晴却”是唐代诗人刘禹锡组诗《竹枝词》中的一首，是诗人在夔州时所作。": "有晴",
  "您现在听到的歌曲出自电影。": "C",
  "推动文化繁荣，必须坚持以人民为中心的工作导向，把满足人民需求作为出发点和落脚点，做到文化发展为了人民、依靠人民、成果由人民共享。": "精神文化",
  "2019年1月25日，习近平总书记在十九届中央政治局第十二次集体学习时的讲话强调，要运用成果，推动媒体融合向纵深发展，做大做强主流舆论，巩固全党全国人民团结奋斗的共同思想基础，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供强大精神力量和舆论支持。": "信息革命",
  "根据《工伤保险条例》，职工因工作遭受事故伤害或者患职业病进行治疗，享受医疗待遇。": "工伤",
  "一般情况下，大熊猫是产子。": "B",
  "中国共产党历史上第一次从党章的高度将支部明确为党的基本组织的是。": "C",
  "广西三江马胖鼓楼原建于清代，1943年重建，为穿斗式木构架，塔阁型，九重檐歇山顶，是群众捐工献料建成的建筑精品。鼓楼是侗寨团结、兴旺的象征，为侗族聚众议事和娱乐的场所。": "A",
  "“兰彻斯特法则”认为，在冷兵器和机械化战争中，如果武器装备相近，则双方的战损率比例与单兵素质的比例成反比，而与人数比例的平方成反比，因此相对而言更加重要。": "A",
  "“淝水之战”的“淝水”，是的支流。": "C",
  "由程步高执导的电影《春蚕》改编自同名小说。": "C",
  "根据《中华人民共和国食品安全法》，县级以上人民政府食品安全监督管理部门应当对食品进行的抽样检验，并依据有关规定公布检验结果，免检。": "A",
  "气道因各种外界因素变窄且受损，阻碍呼吸，因而造成呼吸困难和疲劳的疾病是。": "A",
  "2019年2月18日，中共中央、国务院印发的《粤港澳大湾区发展规划纲要》提出，提升国家新型工业化产业示范基地发展水平，以珠海、佛山为龙头建设珠江西岸先进装备制造产业带，以、东莞为核心在珠江东岸打造具有全球影响力和竞争力的电子信息等世界级先进制造业产业集群。": "深圳",
  "我国兽医学宝库中内容最丰富、流传最广泛的一部经典著作是，明代万历戊申年初印刷成书，明、清两代不断翻刊，流传全国各地乃至世界各国，为中国和世界畜牧兽医学发展起到了促进作用。": "A",
  "电影演员几乎要和摄制组的各个部门发生工作上的联系，包括剧务工作、服装、道具等各个部门，只有共同商议协同合作才能胜利完成任务。": "A",
  "下列人物不是出自鲁迅作品的是。": "D",
  "2017年3月7日，习近平总书记在参加十二届全国人大五次会议辽宁代表团审议时指出，要把作为辽宁振兴的“龙头”。": "国有企业",
  "人体处于高热、空腹或饱食后、酒后、过度疲劳或体力透支等状态时不宜洗澡。": "A",
  "2012年11月29日，习近平在参观《复兴之路》展览时指出，就是中华民族近代以来最伟大的梦想。这个梦想，凝聚了几代中国人的夙愿，体现了中华民族和中国人民的整体利益，是每一个中华儿女的共同期盼。": "C",
  "一般而言，影视剧创作中组织情节的惯用方式是开端、发展、高潮、结局的四分法。": "A",
  "2020年3月29日，习近平总书记在浙江宁波舟山港穿山港区考察时强调，港口是基础性、枢纽性设施，是经济发展的重要支撑。宁波舟山港在共建“一带一路”、长江经济带发展、长三角一体化发展等国家战略中具有重要地位，是“”力量。要坚持一流标准，把港口建设好、管理好，努力打造世界一流强港，为国家发展作出更大贡献。": "硬核",
  "我国现行消费税的征税环节具有单一性：除了卷烟外，从生产到消费的整个过程中，只在某一个环节征收消费税，其他环节则不征收。": "A",
  "戏曲音乐包括声乐和器乐两大部分，声乐部分主要是和念白，它是戏曲音乐的主体。": "唱腔",
  "中国社会主义民主政治中独特的、独有的、独到的民主形式是。": "协商民主",
  "蜘蛛对蛛网上不同类型振动的辨识能力是天生的。该说法是的。": "B",
  "纳税义务人简称纳税人，是税法中规定的直接负有纳税义务的单位和个人。": "A",
  "春秋时期，一些军事强大的诸侯国常被称为“千乘之国”，是因为其拥有数量可观的。": "C",
  "我们在选择投资项目时，对于身边亲友的推荐，。": "A",
  "国民经济学是研究国民经济的系统、运行机制、管理和规律等的经济学分支学科。": "A",
  "18世纪德国爆发了一次文学革命——“狂飙突进运动”。这次运动歌颂天才，主张自由、追求个性解放，标志着从古典主义向浪漫主义过渡。其中最耀眼的两位旗手人物结为至友，各自写出了其重要代表作品。那就是的《浮士德》和席勒的《阴谋与爱情》。": "歌德",
  "马克思指出：“在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是的革命专政。”": "无产阶级",
  "补全西汉《战国策•齐策》句子：齐王使使者问赵威后。书未发，威后问使者曰：“岁亦无恙耶？民亦无恙耶？王亦无恙耶？”使者不说，曰：“臣奉使使威后，今不问王，而先问岁与民，岂先贱而后尊贵者乎？”威后曰：“不然。苟无，何以有？苟无，何以有？故有问，舍本而问末者耶？”": "A",
  "川剧主要由昆腔、、胡琴、弹戏、灯调五种声腔组成。": "B",
  "金砖国家合作机制成立以来，合作基础日益夯实，领域逐渐拓展，已形成以为引领，以安全事务高级代表会议、外长会晤等部长级会议为支撑，在经贸、财金、科技、农业、文化、教育、卫生、智库、友城等数十个领域开展务实合作的多层次架构。": "领导人会晤",
  "最早酝酿在中国建立共产党的是和。通过对马克思主义的学习和传播，通过对俄国十月革命经验的学习，通过中国工人运动的实践，他们逐步认识到，要用马克思主义改造中国，走十月革命的道路，就必须像俄国那样，建立一个无产阶级政党，使其充当革命的组织者和领导者。": "陈独秀李大钊",
  "购买预包装食品时，一定要查看生产日期和保质期，这种说法是的。": "A",
  "“江南佳丽地，金陵帝王州”是描写南京的诗句，该诗句出自的《入朝曲》。": "B",
  "消费信用是工商企业、银行和其他金融机构提供给消费者用于消费支出的信用。由于消费信用是对未来购买力的预支，在延期付款的诱惑下，如对未来收入过于乐观，可能会导致消费者债务负担过重。": "A",
  "《个人所得税专项附加扣除暂行办法》规定，纳税人为非独生子女的，赡养一位及以上被赡养人的赡养支出的专项附加扣除的分摊方式有、、。": "ABC",
  "2002年11月8日至14日，中国共产党第十六次全国代表大会提出全面建设的奋斗目标，指出我国要在本世纪头20年，集中力量，全面建设惠及十几亿人口的更高水平的小康社会。": "小康社会",
  "面粉中有一些天然的色素，在的环境中，面粉会呈现浅黄色。": "B",
  "当发生火灾被困，烟雾不太浓的时候，被困者除了用湿毛巾捂住口鼻，还应该弯腰疾走，如果烟雾较浓，可以俯卧爬行，因为贴近地板2厘米高的空气层通常是清洁的。": "A",
  "梅瓶因口小仅容梅枝而得名，亦称“经瓶”。梅瓶可用于盛酒、插花或观赏陈设，又可做祭祀或随葬器物。": "A",
  "2019年1月21日，习近平在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上强调，防范化解重大风险，是各级党委、政府和领导干部的政治职责，大家要坚持守土有责、守土，把防范化解重大风险工作做实做细做好。": "尽责",
  "选择正确的读音。惩chéng罚": "A",
  "下列田径比赛项目中，需要“起跳板”和“沙坑”的是。": "C",
  "每年春运，机场、车站等公共交通枢纽都会迎来大规模客流，这时应格外注意防止随身物品丢失，以下做法错误的是。": "C",
  "假期出行购物时要秉持安全第一的原则，践行绿色消费的理念，同时维护自身权利，以下做法正确的是；。": "AB",
  "地下埋藏和水下遗存的文物，任何单位或者个人都不得私自发掘。": "A",
  "下列拍摄手法中，由法国摄影师狄克逊于1896年首创，是在拍摄一个镜头的过程中，摄影机位置不动，只有机身作上下、左右、旋转等运动。": "A",
  "被康熙皇帝赞许为“今时清官第一”的清代官员是。": "A",
  "绍兴兰亭，相传春秋时期越王勾践曾在此植兰，汉代设驿亭，故名兰亭。东晋永和九年三月初三，会稽内史王羲之邀集谢安、孙绰等41位文人贤士在兰亭修禊，临流泛觞，赋诗抒怀，写下被誉为“天下第一行书”的《》。": "兰亭序",
  "选择词语的正确词形。不醒人事": "B",
  "昆曲是中国传统戏曲中的剧种之一，糅合了唱念做打、舞蹈及武术等，以曲词典雅、行腔婉转、表演细腻著称，被称为百花园中的一朵“”。": "兰花",
  "证券发行市场又称市场。": "A",
  "多吃粗粮、富含纤维的水果蔬菜可以有效预防痔疮。": "A",
  "当代数学家，福建福州人。1973年发表了“1+2”的详细证明，被公认为是对“哥德巴赫猜想”研究的重大贡献。": "陈景润",
  "毛公鼎制作于周宣王时期，其内壁所铸的文字结构匀称准确，线条遒劲稳健，布局妥帖，充满了理性色彩，显示出金文已发展到极其成熟的境界。": "A",
  "1927年11月，中共广东省委根据中央指示，成立指挥起义的革命军事委员会。12月11日凌晨，在广东省委书记张太雷和叶挺、周文雍、叶剑英、杨殷等领导下，联合举行武装起义。这是继南昌、湘赣边界等地起义之后，中国共产党又一次发动和领导的起义，即。": "广州起义",
  "演员可塑性的强弱，在于他的自然条件。": "B",
  "甲因出售公民个人信息被判刑，乙的姓名、身份证号码、家庭住址等信息也在其中，买方是某公司。下列选项中正确的是。": "C",
  "《体育颂》的作者是。": "B",
  "地处河西走廊西部的“河西咽喉”隘口，并有“天下第一雄关”之称的是。": "C",
  "位于浙江省杭州湾以南的宁绍平原及其沿海的舟山群岛的文化，是宁绍平原地区迄今发现的最早的新石器时代文化。": "B",
  "以保护本国经济发展为首要目的而征收的关税称为。": "B",
  "相较于硬糖，没有那样脆硬，也不像软糖那样柔软，由于加入了明胶和果胶，所以嚼起来很有弹性，而且嚼后没有残渣。": "B",
  "唐代诗人李白的诗句“飞流直下三千尺，疑是银河落九天”描写的是瀑布的雄伟气势。": "B",
  "补全先秦时期《论语•季氏》名句：不学，无以立。": "B",
  "补全《左传•吴许越成》句子：莫如滋，去疾莫如尽。": "B",
  "假期外出旅游时，以下注意事项说法正确的是。": "A",
  "《中华人民共和国食品安全法》规定，食品安全，指食品无毒、无害，符合应当有的要求，对人体健康不造成任何急性、亚急性或者慢性危害。": "营养",
  "中国的主权和领土完整不容侵犯和分割。维护国家主权、统一和领土完整是包括同胞和同胞在内的全中国人民的共同义务。": "港澳台湾",
  "弩比弓的射程远，杀伤力强，命中率高，因而弩出现后，弓在军队装备中逐渐被淘汰。": "B",
  "2016年5月17日，习近平总书记在哲学社会科学工作座谈会上指出，一个国家的发展水平，既取决于自然科学发展水平，也取决于哲学发展水平。": "社会科学",
  "法国主义园林风格是法国的造园家勒诺特开创的。": "古典",
  "空气在传播中会形成一种波。无论是高速行驶的汽车还是一阵阵疾风，它们都会使邻近空间的空气流速加快、压强变小，与远处空间的空气间产生一个压强差，从而形成一股空气压力波。物体移动的快慢与空气压力波的大小成。": "A",
  "根据《保障农民工工资支付条例》，用工单位使用个人、不具备合法经营资格的单位或者未依法取得劳务派遣许可证的单位派遣的农民工，拖欠农民工工资的，由清偿，并可以依法进行追偿。": "用工单位",
  "我国自主研制的首艘货运飞船是飞船。": "天舟一号",
  "内分泌疾病，主要指甲状腺在多种因素作用下，合成和分泌甲状腺素的量减少，从而出现诸多器官功能降低的症状和体征，如心率减慢、腹胀、记忆力减退、头发干燥、皮肤粗糙和反应迟缓等。": "B",
  "2024年10月29日，习近平在省部级主要领导干部学习贯彻党的二十届三中全会精神专题研讨班开班式上指出，广泛凝聚共识、充分调动一切积极因素，对顺利推进改革十分重要。要切实做好改革工作，加强正面宣传，唱响主旋律、传递正能量。": "舆论引导",
  "《国家职业教育改革实施方案》明确指出，改革开放以来，职业教育为我国经济社会发展提供了有力的人才和智力支撑，职业教育体系框架全面建成，服务经济社会发展能力和社会吸引力不断增强，具备了基本实现现代化的诸多有利条件和良好工作基础。": "现代",
  "2018年8月24日，习近平总书记在中央全面依法治国委员会第一次会议上指出，中国走向世界，以负责任大国参与国际事务，必须善于运用。在对外斗争中，我们要拿起法律武器，占领法治制高点，敢于向破坏者、搅局者说不。": "法治",
  "乙型、丙型病毒性肝炎易慢性化，可导致肝硬化和肝癌。": "A",
  "他少年潦倒，漂泊寄食，受胯下之辱。后从军，为项羽麾下郎中，未得到重用，乃投奔刘邦。他是。": "C",
  "油锅过热容易着火，当油锅起火时，下列应对措施错误的是。": "D",
  "唐代诗人王维《竹里馆》诗句“独坐幽篁里，弹琴复长啸”中，“幽篁”指的是。": "B",
  "从1876年到1878年，恩格斯用了近两年的时间，写成了《反杜林论》这部“百科全书”式的马克思主义理论巨著。这部巨著第一次系统阐述了、、“三个组成部分”，认为它们是一个不可分割的科学体系。": "ABD",
  "两汉时期，随着人们起居方式的变化，家具的品种和样式开始由席地而坐形向以床榻为中心的形制转变。": "A",
  "下列刊物中，由毛泽东主编的是。": "A",
  "为实现全母乳喂养，对于新生儿，无论何种情况下都要坚持母乳喂养，坚决不喂配方奶。": "B",
  "将闲置的QQ、微信账号出租给他人使用，这种做法是的。": "B",
  "古语云：“不谋全局者，不足以谋一域；不谋万世者，不足以谋一时”。这体现的哲理是。": "C",
  "发现急性一氧化碳中毒患者，应。": "B",
  "假期在游乐园游玩时，关于乘坐游乐设施前的注意事项，以下说法正确的是；。": "AB",
  "我国暴雨预警信号分四级，其中色预警是最高级别预警，代表3小时内降雨量将达100毫米以上，或者已达100毫米以上且降雨可能持续。": "红",
  "根据《住房公积金管理条例》，单位录用职工的，应当自录用之日起30日内向住房公积金管理中心办理缴存登记，并办理职工住房公积金账户的设立或者转移手续。": "A",
  "中华民族格局是实施民族区域自治的现实基础，保障少数民族合法权益、确保多元一体的中华民族生生不息是实施民族区域自治的现实要求。": "多元一体",
  "20世纪末，世界各国先后开始从模拟电视向数字电视的转换，电视制作技术由模拟方式转为数字方式，电视摄像机也由模拟的磁带记录方式转为数字磁带、数字光盘或硬盘记录方式。": "A",
  "补全先秦时期《论语•里仁》名句：君子欲于言而于行。": "B",
  "2016年2月，国家发展改革委、工业和信息化部、中央网信办发函批复，同意建设国家（贵州）综合试验区，这也是首个国家级大数据综合试验区。": "大数据",
  "根据《中华人民共和国黄河保护法》，黄河流域产业结构和布局应当与黄河流域生态系统和资源环境承载能力相适应。严格限制在黄河流域布局高耗水、高污染或者高耗能项目。": "A",
  "您现在听到的歌曲是，它是1963年电影《我们村里的年轻人》续集中的插曲。": "A",
  "民族器乐在中国早期流行音乐的配器和伴奏中具有重要作用，如《天涯歌女》《千里送京娘》等歌曲都采用了民乐伴奏。": "A",
  "下列选项中，调查是在第五次全国经济普查中首次统筹开展。": "A",
  "清代书法评论家梁巘《评书帖》中将前代书法评价为“晋尚，唐尚，宋尚，元、明尚”。": "B",
  "下列文学常识中，作者及相关内容搭配正确的是、。": "AB",
  "1953年2月，毛泽东视察海军舰艇部队，为5艘舰艇写下了5张同样的题词：“为了反对帝国主义的侵略，我们一定要建立强大的！”": "海军",
  "2021年3月5日，习近平在参加十三届全国人大四次会议内蒙古代表团审议时强调，文化认同是最深层次的认同，是民族团结之根、民族和睦之魂。要认真做好推广普及国家通用工作，全面推行使用国家统编教材。": "语言文字",
  "空间站中，航天员进餐、睡眠和休息的地方叫。": "C",
  "曲辕犁的出现是我国农耕史上的重要成就，是我国耕作农具成熟的标志。": "B",
  "孔子是我国古代著名的思想家、教育家，儒家学说的创始人，其思想核心内容是“”与“”。": "C",
  "凡是自称电商、物流平台客服，主动以退款、理赔、退换为由，要求你提供银行卡和手机验证码的，都是诈骗。": "A",
  "做好党的新闻舆论工作，必须牢牢坚持正确。": "舆论导向",
  "根据我国专利法，申请人在被授予专利权之前其专利申请。": "A",
  "在会计工作中，数字书写发生错误时，可以在原来的数字上涂改。": "B",
  "2019年9月17日，国家主席习近平签署主席令，根据十三届全国人大常委会第十三次会议表决通过的全国人大常委会关于授予国家勋章和国家荣誉称号的决定，授予42人国家勋章、国家荣誉称号。我国“两弹一星”元勋获得“共和国勋章”。": "于敏",
  "髋部骨折是老年人常见的严重损伤，成为继心脑血管疾病和肿瘤后第三大老年人健康“杀手”。": "A",
  "明朝时期，倭寇劫掠，明政府屡颁禁海令，禁止私人海外贸易，是“禁海”还是“通海”，成为争论的焦点。主张互惠互利，通海贸易以富国、强国，古代中国对外贸易思想达到新的认知水平。": "B",
  "补全先秦时期《孟子•告子下》句子：入则无法家拂士，出则无敌国外患者，国恒亡。然后知而也。": "A",
  "在改造或维修家庭线路时，用医用橡皮膏或者透明胶带代替绝缘胶布包裹电线接头的做法可行吗？": "B",
  "全国人民代表大会代表在全国人民代表大会各种会议上的和，不受法律追究。": "CD",
  "电影电视画面与绘画、雕塑和图片等造型艺术的最大区别，就在于它不仅直接表现运动主体富有变化的运动姿态，而且能够表现主体运动的速度、节奏以至运动的全过程。": "A",
  "宋代瓷器的刻花装饰工艺以陕西耀州窑为典型代表，刀法犀利，线条流畅，具有浅浮雕效果，居同类装饰之冠，而成常年例贡之物。": "B",
  "根据《中华人民共和国英雄烈士保护法》，国家实行英雄烈士优待制度。英雄烈士遗属按照国家规定享受教育、就业、养老、住房、医疗等方面的优待。": "抚恤",
  "相对畜肉而言，禽肉类脂肪含量较。": "B",
  "2021年1月11日，习近平在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班上指出，党的十九届五中全会提出，全面建成小康社会、实现第一个百年奋斗目标之后，我们要乘势而上开启全面建设社会主义现代化国家、向第二个百年奋斗目标进军，这标志着我国进入了一个新发展阶段。": "新征程",
  "单不饱和脂肪酸不会提高血液中的胆固醇，甚至可能有助于降低胆固醇，主要来源是。": "B",
  "人类存在的三大历史形态是：前资本主义的自然经济中的人对人的依赖性；资本主义市场经济中的以物的依赖性为基础的人的独立性；未来社会的产品经济中的以个人全面发展为基础的自由个性。": "共产主义",
  "根据《中华人民共和国行政复议法》，行政复议机关办理行政复议案件，可以进行调解。调解应当遵循的原则，不得损害国家利益、社会公共利益和他人合法权益，不得违反法律、法规的强制性规定。": "B",
  "下列选项中，适宜伤寒或副伤寒患者食用的是。": "A",
  "古田会议决议指出，红军的任务，在意义上，是一个执行的政治任务的武装集团。": "革命",
  "资本密集型产业是指生产过程中资本的有机构成水平较高，需要投入大量的物质资本，活劳动投入相对较少，单位产品成本中固定资本为主的物化劳动占比较大的产业。": "A",
  "相对于某一过程来说是必然的东西，对另一过程就可能成为偶然的东西。": "A",
  "中国中原地区种植葡萄始于。": "B",
  "诗句“天门中断楚江开，碧水东流至此回”中的“楚江”是指。": "B",
  "当毗邻国家发生重特大自然灾害并对我国境内造成重大影响时，按照《国家自然灾害救助应急预案》开展国内应急救助工作。": "A",
  "汛期降雨量大，在泥石流多发地区，以下做法正确的是；。": "AB",
  "香草植物只有花和果实能散发出香味。": "B",
  "1987年7月18日，经中央书记处讨论通过，中央宣传部、中央对外宣传小组、新华通讯社印发《关于改进若干问题的意见》，强调在开放形势下，要经常研究并及时组织有针对性的对外报道，释疑解惑，增进世界人民对我国的正确了解。": "新闻报道",
  "古城村寺庙址位于吉林省延边朝鲜族自治州珲春市三家子满族乡古城村东侧。古城村1号寺庙址是我国境内发现的高句丽佛寺，古城村2号寺庙址是全面揭露的渤海国高等级佛寺。": "A",
  "以下餐具中，若经常使用易引起中毒的是、。": "AB",
  "花卉在其整个生命活动过程中所需要的温度包括三个温度指标，即最低温度、最适温度和最高温度，这三个温度指标合称为三基点温度。不同种类的花卉，由于原产地气候型不同，因此其三基点温度也不同。": "A",
  "20世纪20年代中期，苏联基本完成经济的恢复工作，农业生产基本上达到了战前水平。1925年12月召开的联共十四大，正式提出了方针。": "工业化",
  "根据《化妆品监督管理条例》，伪造、、出租、出借或者转让化妆品许可证件的，由负责药品监督管理的部门或者原发证部门予以收缴或者吊销，没收违法所得。": "变造",
  "任何单位、个人都应当为火灾报警提供便利，不得阻拦报警。": "B",
  "国防完全等同于“军防”。": "B",
  "选择词语的正确词形。秸秆": "A",
  "我国宪法规定，国家发展社会主义的教育事业，提高全国人民的水平。": "科学文化",
  "激光雷达发射的是激光，其波长在微米范围，不受天气因素的影响。": "B",
  "债券发行是以债券形式筹措资金的行为过程。债券的实际发行价格低于票面面额，称为。": "B",
  "云雷纹是商代晚期青铜器上最常用的几何纹样，由回旋的线条组成，曲线回旋的称，折角直线回旋的称，主要是作为主题纹样的底纹使用。": "A",
  "2017年10月18日，习近平在中国共产党第十九次全国代表大会上的报告中指出，经过长期努力，中国特色社会主义进入了，这是我国发展新的历史方位。": "新时代",
  "西汉著名外交家、丝绸之路的开拓者张骞是人。": "B",
  "“胜日寻芳泗水滨，”出自宋代诗人朱熹的《春日》。": "D",
  "2014年10月15日，习近平总书记在文艺工作座谈会上指出，当高楼大厦在我国大地上遍地林立时，精神的大厦也应该巍然耸立。": "中华民族",
  "声音是通过介质传播的，包括、、。": "ABC",
  "您现在听到的是我国古代篇幅最长的琴曲之一。三国时期，著名的琴家嵇康以擅弹此曲而著称。": "A",
  "世界上发明火药、火器最早的国家是。": "A",
  "中华人民共和国国歌是中华人民共和国的和标志。": "象征",
  "为了保证宝宝更好地吸收营养，7至8个月以后的宝宝，家长应该。": "B",
  "2020年1月8日，习近平总书记在“不忘初心、牢记使命”主题教育总结大会上强调，共产党人的初心，不仅来自于对人民的朴素感情、对真理的执着追求，更建立在马克思主义的科学理论之上。只有坚持、理论强党，不忘初心才能更加自觉，担当使命才能更加坚定。": "思想建党",
  "全民族抗战爆发后中国军队主动对日作战取得的第一个重大胜利，即，打破了日军“不可战胜”的神话，极大地振奋了全国军民的抗战信心，提高了共产党和八路军的声望。": "C",
  "下列民间习俗与我国传统节日对应正确的是。": "C",
  "飞行器的机动能力是指在一定时间内改变飞行方向和飞行速度的能力，机动能力可用“过载”表示，过载，表示机动能力越强。": "A",
  "在想定情况诱导下进行的作战指挥和行动的演练，被称为。": "B",
  "小说《水浒传》中，高俅曾在端王踢球时，使出了一招绝技把球踢还端王，赢得了端王的欢心，从此发迹。": "B",
  "下列关于火场逃生的说法错误的是。": "A",
  "由蔡楚生、郑君里执导并编剧，白杨、陶金、舒绣文、上官云珠等人主演的影片，以一个家庭的遭遇展现了抗战前后近十年的复杂社会生活。": "B",
  "农民专业合作社解散时，其财产不足以清偿债务的，清算组应当依法向人民法院申请。": "破产",
  "战国时期，战争中进行长距离的通讯联络主要使用阴符、阴书。": "A",
  "谷文昌“清白持家、简朴本分、为民奉献”的家风，让当地老百姓口口相传几十年。话剧《谷文昌》中，谷文昌在面对儿子拒绝上山下乡时严肃批评道：“我们是共产党员，手里是有权，可那权力是老百姓给的，我们是人民的，不是官老爷。”": "公务员",
  "歌剧片是纪录歌剧演出或根据歌剧改编拍摄的故事片。它可以打破舞台限制，大量采用外景和实景。": "A",
  "话剧《谷文昌》中，谷文昌带着打井队的乡亲们勘察地形，随行秘书用谷文昌的伙食津贴给他买了一斤饼干，谷文昌把饼干全都分给了乡亲们。秘书说：“您跟我说的话我都记着呢，把手洗干净把挺直了”。": "腰杆",
  "按月领取工资的党员，每月以工资总额中相对的、经常性的工资收入（税后）为计算基数，按规定比例交纳党费。": "固定",
  "根据《中华人民共和国人民防空法》，任何组织或者个人不得进行影响人民防空工程使用或者降低人民防空工程能力的作业，不得向人民防空工程内排入废水、废气和倾倒废弃物，不得在人民防空工程内生产、储存爆炸、剧毒、易燃、放射性和腐蚀性物品。": "防护",
  "唐代诗人李峤诗句“解落三秋叶，能开二月花。过江千尺浪，入竹万竿斜”写的是。": "A",
  "生产经营单位均应当建立应急救援队伍。": "B",
  "“名不正则言不顺，言不顺则事不成”出自《·子路》。": "论语",
  "2025年3月7日，习近平在出席十四届全国人大三次会议解放军和武警部队代表团全体会议时强调，要更好发挥监管对规划执行的服务和促进功能，确保规划收官质量托底、能力托底、托底。": "廉洁",
  "《党政领导干部选拔任用工作条例》明确规定，破格提拔干部必须从严掌握。任职试用期未满或者提拔任职不满一年的，不得破格提拔。不得在任职年限上连续破格。不得越级提拔。": "两",
  "1929年4月，毛泽东在总结赣南土地革命经验的基础上，主持制定兴国县《》。": "土地法",
  "人的眼泪有杀菌作用吗？": "A",
  "根据《中华人民共和国证券法》，上市公司发行不同种类股份的，可以针对不同种类股份提出不同的收购条件。": "收购人",
  "摩托车、电动自行车安全头盔是指在事故中降低摩托车、电动自行车乘员头部伤害的装具。": "A",
  "唐代诗人刘禹锡《酬乐天扬州初逢席上见赠》中的“乐天”是指。": "C",
  "电视剧《山海情》中，闽宁村为了发展当地经济，开展了科技扶贫。代理村主任马得福在金滩村开动员会号召种植，这是适合当地发展的庭院经济类型，市场前景广阔。": "B",
  "“岁寒，然后知松柏之后凋也”出自。": "B",
  "国家级非物质文化遗产，是蒙古语，意为故事，也叫蒙语说书，是集蒙古说唱艺术发展之大成的一种曲艺形式，主要流传于内蒙古东部及相邻黑龙江、吉林和辽宁等蒙古族聚集区。": "乌力格尔",
  "我国禁止非法种植罂粟、古柯植物、大麻植物以及国家规定管制的可以用于提炼加工毒品的其他原植物，但买卖、运输、携带、持有未经灭活的毒品原植物种子或者幼苗不犯法。": "B",
  "毛泽东在《论持久战》中指出，在相持阶段，将成为我方的主要的作战形式，而运动战和阵地战是辅助形式。": "游击战",
  "把思想确立为党的指导思想并写入党章，是党的七大的历史性贡献。": "毛泽东",
  "小说《红楼梦》中，贾宝玉的庶出弟弟是。": "C",
  "奶、脱脂奶、部分脱脂奶、稀奶油、乳清稀奶油、酪乳中的一种或几种原料在凝乳酶或其他适当的凝乳剂的作用下发生蛋白质凝固或部分凝固，排出凝块中的部分乳清而得到的产品是。": "A",
  "木版年画是一种集体创作的艺术，一般说来，须经画稿、刻版和刷印三道主要工序，通过民间艺人合作才能完成。": "A",
  "哮喘的病变位置在。": "B",
  "从货币流通的角度看，中央银行对商业银行和其他金融机构的贷款直接影响社会货币流通量和信贷总规模。": "A",
  "2017年7月30日举行的沙场阅兵，是中国人民解放军首次以庆祝建军节为主题的盛大阅兵，是野战化、实战化的沙场点兵，是人民军队整体性、革命性变革后的全新亮相。": "朱日和",
  "刘勰所著的《》是我国文学批评史上第一部体系严密的文学理论巨著。": "文心雕龙",
  "国家建立事业单位制度，明确岗位类别和等级。": "岗位管理",
  "位于安徽省滁州市西南琅琊山麓，因唐宋八大家之一欧阳修而得名的建筑是。": "C",
  "2023年9月2日，由中国主导投资建设运营的首条高架快速路——达卡机场高架快速路项目（一期）通车仪式在该国首都举行。": "B",
  "清代批评家刘熙载曾提出“书者，如也。如其学，如其才，如其志，总之曰如其人而已”，认为一个人的书法作品与他的学养、才情、有关。": "B",
  "火场逃生时可利用的疏散途径有安全门、楼梯、、、。": "ABD",
  "唐长安二年（公元702年）正月十七日，武则天将武举列为科举选官的正式科目，这是她对唐朝科举制的贡献之一。这时的武举考试旨在选拔。": "A",
  "法国存在主义作家于1946年创作了政治剧《死无葬身之地》，在现实主义气息中，成功地注入了存在主义哲学思想。该剧以第二次世界大战为背景，揭露了卖国分子对游击战士的疯狂镇压。战士们遭到严刑拷打，每个人都和敌人展开意志的决斗，展现出人生价值、自由选择、对行动负责等核心命题新的意义，给存在主义文学带来了生机。": "萨特",
  "乙醇可抑制甲醇在肝内代谢，减少甲醇的毒性作用，可作为抢救甲醇中毒的解毒药。": "A",
  "在电视摄像中，当人物向前运动时，向前运动的轨迹形成了一条无形的方向线即为运动轴线。在这条方向线一侧进行拍摄，无论拍多少镜头，经过组接后都能形成人物连续向前、方向一致的画面效果。": "A",
  "国共两党在如何抗日的问题上，一开始就存在着不同主张。蒋介石集团实行片面抗战路线，中国共产党则主张实行路线。": "全面抗战",
  "我国近代第一所培养海军人才的学校是。": "D",
  "战国时期，秦、齐两大强国积极争取兼并战争的胜利，其余各国为了阻止大国的兼并，也频繁进行错综复杂的结盟活动。“合纵”与“连横”就是在这种背景下应运而生的两种针锋相对的联盟策略。": "A",
  "儒家理想中，天下一家、人人平等、友爱互助的太平盛世被称为。儒家认为它是人类社会发展的最高阶段。": "大同",
  "在三国时期，岭南为辖地。公元226年，从交州划置广州，地域占今广东、广西大半，州治番禺，广州之名由此开始。": "B",
  "生产者在一定时期内在各种可能的价格水平下愿意而且能够提供的某种商品的数量被称为。": "A",
  "在电视摄像中，被摄主体和画面形象在电视屏幕框架结构中所呈现出的大小和范围被称为。": "A",
  "“杂剧”最早见于唐代，其意和汉代的“”大致相同，“杂”谓杂多，“百”也是形容多，泛指歌舞以外诸如杂技等各色节目。": "百戏",
  "被保险人是指其财产或者人身受保险合同保障，享有保险金请求权的人。投保人不可以为被保险人。": "B",
  "贺绿汀，20世纪中国新音乐的一位早期实践者，他将欧洲音乐的传统技法与音乐相结合，走出了一条继承民族传统，借鉴外来形式，表现时代生活的新路。": "民族",
  "农业生态学的任务就是要研究农业生态系统内外相互关系的基本规律，探讨最佳农业生态系统或生态农业模式，协调农业的社会效益、经济效益和生态效益，促进农业的可持续发展。": "A",
  "根据《中国共产党支部工作条例（试行）》，党支部设置一般以单位、区域为主，以单独组建为主要方式。企业、农村、机关、学校、科研院所、社区、社会组织、人民解放军和武警部队连（中）队以及其他基层单位，凡是有正式党员3人以上的，都应当成立。": "党支部",
  "下列选项中，“”属于资产类账户。": "A",
  "北宋官方颁布的，是一部规范完整的建筑设计、施工书籍，标志着中国古代营建技术已经发展到较高阶段。": "B",
  "《辞海》第一版自1915年动议编纂，上、下册分别于1936年、1937年在出版。": "上海",
  "按照市场形态的不同，商品市场可以分为有形市场和无形市场。商店、集市属于。": "A",
  "根据《中华人民共和国立法法》，全国人民代表大会专门委员会、常务委员会工作机构可以对报送备案的行政法规、地方性法规、自治条例和单行条例等进行主动审查，并可以根据需要进行专项审查。": "A",
  "夏季气温偏高，是燃气事故的高发期。燃气通常分为天然气、液化石油气等种类。瓶装液化气指的是由天然气或者石油进行加压降温液化所得到的一种无色挥发性液体，因其具有易燃特点，一旦发生泄漏，并在密闭空间中达到一定浓度时，遇到明火便会发生爆炸。当燃气瓶发生泄漏并持续燃烧时，可以直接用湿抹布灭火。": "B",
  "图片中展示的柷是历代宫廷雅乐的礼制乐器，在明清宫廷中也专用于中和韶乐，是“八音”之中木之属的乐器。柷的声音响起时，代表中和韶乐的演奏即将。": "A",
  "在我国有“百戏之祖”之称的剧种是。": "C",
  "创立于1904年的，是海内外研究金石篆刻历史最悠久、成就最高、影响最广的学术团体，有“天下第一名社”之誉。": "B",
  "我国宪法指出，一九四九年，以毛泽东主席为领袖的中国共产党领导中国各族人民，在经历了长期的艰难曲折的武装斗争和其他形式的斗争以后，终于推翻了帝国主义、封建主义和官僚资本主义的统治，取得了新民主主义革命的伟大胜利，建立了。从此，中国人民掌握了国家的权力，成为国家的主人。": "中华人民共和国",
  "利用人耳能听到的声音，可以做成强声拒止武器，用于对特定人员，如海盗、聚众闹事者等实施驱散或阻止行动。是强声拒止武器的核心，作用是将电能转化为声能。": "B",
  "国共合作实现后，为了造就革命武装的骨干力量，在共产党人建议下，国民党一大决定创办一所陆军军官学校。这所学校设在广州附近的黄埔岛上，因此通常被称为。": "黄埔军校",
  "“最古之史，实为方志”是提出的。": "B",
  "他是我国第一代核潜艇总设计师，为国家利益隐姓埋名、默默工作，60多年来潜心技术攻关，为核潜艇研制和跨越式发展作出巨大贡献。2019年9月29日，被授予“共和国勋章”。他的名字是。": "黄旭华",
  "不同品牌的电动自行车和电动自行车充电器混合使用。": "B",
  "自然界中没有绝对黑色的花朵，这种表述是的。": "A",
  "2025年2月8日，习近平在听取吉林省委和省政府工作汇报时指出，高质量发展离不开创新驱动和产业支撑。要守牢经济这个根基，统筹推动传统产业转型、优势产业壮大和新质生产力培育，构建体现吉林特色的现代化产业体系。": "实体",
  "党要适应改革开放和社会主义现代化建设的要求，坚持科学执政、民主执政、依法执政，加强和改善党的领导。党必须按照总揽全局、各方的原则，在同级各种组织中发挥领导核心作用。": "协调",
  "中国近现代山水画家，有着“千古第一用墨大师”之誉，其传世作品《山水卷》等藏于故宫博物院。": "B",
  "“杨家将”的故事为后人广泛传颂，其保家卫国的精神也为后人敬仰。这一故事是由北宋著名将领抗击辽国入侵的故事演变而来。": "A",
  "预防台风伤害的重点时间是台风登陆前1～6小时，尤其是登陆前3～4小时，而不是登陆时。": "A",
  "军队派驻地方有关单位办理与军队有关事务的人员被称为军代表。": "A",
  "秦始皇帝陵的出土文物中被誉为“青铜之冠”的是。": "D",
  "新闻就是事实本身包含的引起社会各种人共同兴趣的素质，这些素质包括时新性、重要性、接近性、显著性、趣味性。": "价值",
  "根据《危险化学品生产企业安全生产许可证实施办法》，企业应当建立全员安全生产责任制，保证每名从业人员的安全生产责任与职务、岗位相匹配。": "A",
  "补全先秦时期《论语•子路》名句：，则不达；见小利，则大事不成。": "B",
  "20世纪50年代上映的电影《青春之歌》根据杨沫同名小说改编，影片中扮演女学生林道静的演员是谢芳。": "A",
  "地球上的化石燃料（煤、石油等）是有限的，而是目前人们公认的可替代化石燃料的可大规模利用的一种新能源。": "核能",
  "工业生产中，用惰性介质保护是防止形成爆炸混合物的重要措施。以下属于常用的惰性介质的是。": "B",
  "高速驾车行驶时，应尽量远离一些车况看上去不是很好、运输散装货物或者货物捆扎不牢的大货车。": "A",
  "驾车在学校门口遇儿童结伴通过人行横道时，应当。": "C",
  "《中国的全面小康》白皮书指出，从社会管理到社会治理，从加快形成科学有效的社会治理体制到打造共建共治共享的社会治理格局，社会治理的社会化、法治化、智能化、专业化水平不断提升，建设更高水平的成效显著。": "平安中国",
  "我国获得冬季奥林匹克运动会历史上第一枚速度滑冰金牌的是。": "A",
  "我国的变戏法有大、小之分，以下属于小戏法的是“”。": "A",
  "《富春山居图》是元代画家黄公望创作的纸本水墨画，于1350年绘制完成，后几经易手，并因“焚画殉葬”而身首两段，前半卷为，后半卷为《无用师卷》。": "B",
  "1941年1月18日，《新华日报》刊发了周恩来亲笔题写的“千古奇冤，江南一叶。同室操戈，相煎何急？！”四言挽诗。此后，在周恩来的组织下，中共中央南方局和《新华日报》联合起草了相关文件，使得真相大白于天下。": "A",
  "2019年9月3日，习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上发表重要讲话指出，要注重策略方法，讲求。要抓主要矛盾、抓矛盾的主要方面，坚持有理有利有节，合理选择斗争方式、把握斗争火候，在原则问题上寸步不让，在策略问题上灵活机动。": "斗争艺术",
  "春秋战国时各国普遍推行包含审计性质的“”制度，即每年年终地方官要将所辖区域内户口、垦田、赋税等收支情况上报给国君审核。": "A",
  "2019年7月9日，习近平在中央和国家机关党的建设工作会议上指出，中央和国家机关离党中央最近，服务党中央最直接，对机关党建乃至其他领域党建具有重要作用。": "风向标",
  "它是马克思主义的不朽巨著，被誉为“工人阶级的圣经”。它不仅是一部伟大的经济学著作，而且也是伟大的科学社会主义著作。它是《》。": "B",
  "现代诗《雪落在中国的土地上》的作者是。": "A",
  "我国的贾湖遗址属于保存完整、规模较大、文化积淀极为丰厚的新石器时代早期文化遗存，其中出土的，为我们了解中原地区新石器时代音乐的发展提供了极为宝贵的文物资料。": "A",
  "在特定区域范围内，不同种类资源的构成比例、相互关系及空间组合状况指的是。": "A",
  "“桃花仙人种桃树，又摘桃花换酒钱。”“桃花仙人”指的是。": "C",
  "2019年5月7日至8日，习近平总书记在全国公安工作会议上指出，各级党委要高度重视公安工作，加强对公安工作的，支持公安机关依法行使职权、履行职责，帮助解决公安工作中遇到的实际困难和问题，为公安机关依法履行职责创造良好条件。": "领导",
  "隋唐及五代时期，矛、戟已废置不用，改为用枪。": "A",
  "我国古代思想家认为，人是与天、地并立的生命存在，三者合称“三才”。": "A",
  "根据《中华人民共和国旅游法》，利用公共资源建设的景区的门票以及景区内的游览场所、交通工具等另行收费项目，实行政府定价或者政府指导价，严格控制价格上涨。拟收费或者提高价格的，应当举行，征求旅游者、经营者和有关方面的意见，论证其必要性、可行性。": "听证会",
  "改革先锋郭明义，四十多年如一日学雷锋做好事，时时处处发挥共产党员的先锋模范作用，被人民群众誉为“爱心使者”“雷锋传人”。中共中央、国务院授予他改革先锋称号，称他是“‘’的优秀传承者”。": "雷锋精神",
  "补全先秦时期《论语•季氏》名句：益者三友，损者三友。友，友，友，益矣。": "A",
  "“充电宝”（又称移动电源）如今已成为很多人出行携带的随身物品之一。生活中如遇“充电宝”起火，宜使用灭火。": "A",
  "“环堵萧然，不蔽风日；短褐穿结，箪瓢屡空，晏如也。”这句话出自东晋陶渊明的《五柳先生传》，其中，“晏如”意为的样子。": "A",
  "银行承兑汇票的持票人为了在汇票到期日前取得资金，贴付一定利息将票据权利转让给银行的资金融通行为称为。": "A",
  "在电视的图像范畴内，涵括了以为主、为辅的两大类造型语言。": "A",
  "党的二十大通过的新修改的《中国共产党章程》指出，坚持党的领导、人民当家作主、依法治国有机统一，走中国特色社会主义政治发展道路、中国特色社会主义，扩大社会主义民主，建设中国特色社会主义法治体系，建设社会主义法治国家，巩固人民民主专政，建设社会主义政治文明。": "法治道路",
  "选择正确的字形。相辅相成": "A",
  "1949年9月30日，中国人民政治协商会议第一届全体会议一致通过《中国人民政治协商会议第一届全体会议宣言》，向全世界庄严宣布：“中华人民共和国现已宣告成立，中国人民业已有了自己的。”": "中央政府",
  "2020年9月25日至26日，习近平总书记在第三次中央新疆工作座谈会上指出，要坚持不懈强化理想信念教育，突出训练，常态化识别干部政治素质，确保各级领导权始终牢牢掌握在忠诚干净担当的干部手中。": "政治",
  "今天，我们实现了从“赶上时代”到“引领时代”的伟大跨越。要、牢记使命，以永不懈怠的精神状态和一往无前的奋斗姿态，一以贯之坚持和发展中国特色社会主义，一以贯之推进党的建设新的伟大工程，一以贯之增强忧患意识、防范风险挑战，开新局于伟大的社会革命，强体魄于伟大的自我革命，在广袤国土上继续书写近十四亿中国人民伟大奋斗的历史新篇章。": "不忘初心",
  "2020年2月，《中共中央国务院关于深化医疗保障制度改革的意见》指出，增强医药服务可及性。加强服务能力评估，合理规划各类医疗资源布局，促进资源共享利用，加快发展社会办医，规范“互联网+医疗”等新服务模式发展。": "区域医疗",
  "日常生活中，可以在消防车道上停放车辆或者摆摊吗？": "B",
  "2022年北京冬残奥会会徽为。": "飞跃",
  "“天下三分，二分无赖是扬州”出自唐代诗人徐凝的七绝《忆扬州》。": "明月夜",
  "判断触电者神志是否清醒是指判断触电者对外界的刺激是否有反应。如果触电者神志清醒，应使其就地躺平，严密观察，暂时不要让他站立或走动。": "A",
  "商品价值量是指单位商品的价值量。单位商品的价值量与生产商品的社会必要劳动量成正比，与劳动生产率成反比。": "A",
  "位于新疆若羌罗布泊西岸的遗址，是汉代通西域南路必经之地，城分两区，布局分明，城外有佛寺、烽燧等遗迹，出土汉晋时期金银器、铜器、漆木器、织物、中外钱币等文物，以及汉文、佉卢文简牍。": "A",
  "中国（上海）自由贸易试验区是中国政府设立在上海的区域性自由贸易园区，是中国第一个自由贸易试验区，于2013年9月29日正式成立。2019年8月20日，中国（上海）自由贸易试验区新片区正式揭牌。": "临港",
  "2024年11月16日，习近平在亚太经合组织第三十一次领导人非正式会议上的讲话中指出，我们要用好亚太经合组织平台，加强合作，加大对发展中经济体和弱势群体的支持，共同做大并分好经济发展“蛋糕”，让更多经济体、更多民众共享发展成果。": "经济技术",
  "在非洲东北部，尼罗河穿过荒芜的沙漠注入地中海，在入海河口形成一片肥沃的土地。古希腊人因其形状酷似字母“Δ”，所以称其为，这个名称后来成为了河流出口处泥沙冲积而成的平原地带的地理名词。": "三角洲",
  "提出“夫民者，万世之本也，不可欺”的是。": "C",
  "我国古代瓦的使用是从汉朝开始的。": "B",
  "儿童片是为少年儿童拍摄的故事片。儿童片中的“儿童”指的是服务对象。": "A",
  "一种商品的市场需求是指在一定时期内，在各种不同的价格下，市场中所有消费者对某种商品的需求数量。": "A",
  "德国医生福斯曼是的发明者。": "心导管术",
  "消息能迅速及时、简明扼要地报道新闻事件。消息类电视新闻通常短小精悍，以快取胜。": "A",
  "苏州历史悠久，风景秀美。下列诗句与苏州有关的是“”。": "D",
  "毒品原植物，即用来提炼、加工成鸦片、海洛因、甲基苯丙胺、吗啡、可卡因等麻醉药品和精神药品的原植物，主要有罂粟、大麻、古柯、恰特草等。非法种植此类植物将被追究法律责任。": "A",
  "咯血是指喉及喉以下呼吸道的血管、毛细血管破裂或渗透性增高导致的出血经咳嗽动作从口腔排出。不是呼吸系统的疾病也可能引起咯血。": "A",
  "根据《中华人民共和国民法典》，土地承包经营权自土地承包经营权合同时设立。": "生效",
  "植物萌发需要具有生命力的种子。不同种子的存活时间不同，下列选项中，种子的存活时间约为3年左右。": "A",
  "根据《中华人民共和国反家庭暴力法》，乡镇人民政府、街道办事处应当组织开展家庭暴力工作，居民委员会、村民委员会、社会工作服务机构应当予以配合协助。": "预防",
  "肺结核患者免费享有国家统一方案的抗结核药物、治疗期间的痰涂片检查及治疗结束时的X线胸片检查。": "A",
  "由何占豪、陈钢创作的小提琴协奏曲，综合采用交响乐与我国民间戏曲音乐表现手法，讲述了那段被誉为爱情千古绝唱的爱情故事，成为中国有史以来最著名的小提琴曲，实现了交响音乐的民族化。": "A",
  "补全先秦时期《论语•为政》名句：吾十有五而志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而从心所欲，不。": "A",
  "根据《中国共产党党校（行政学院）工作条例》，是党校（行政学院）的中心工作。": "教学",
  "“知屋漏者在宇下，知政失者在草野”出自政论家王充的《论衡》。": "A",
  "2025年2月17日，习近平在民营企业座谈会上指出，扎扎实实落实促进民营经济发展的政策措施，是当前促进发展的工作重点。凡是党中央定了的就要坚决执行，不能打折扣。": "民营经济",
  "2016年10月21日，习近平在纪念红军长征胜利八十周年大会上指出，长征途中，党中央召开的会议，是我们党历史上一个生死攸关的转折点。": "遵义",
  "《党政领导干部选拔任用工作条例》规定，提任县处级领导职务的，应当具有五年以上工龄和两年以上工作经历。": "基层",
  "“华龙一号”是我国具有完全自主知识产权的三代核电技术，是当前世界核电市场上接受度最高的三代核电机型之一。“华龙一号”设计寿命60年，反应堆采用设计，堆芯设计换料周期18个月，创新采用安全系统及双层安全壳等技术，在安全性上满足国际最高安全标准要求。": "A",
  "选择词语的正确词形。严峻": "A",
  "宋代佛造像的服饰出现内着僧衣、外斜披袈裟的样式。菩萨像头戴花冠或者发髻冠，身披璎珞珠饰，造型端庄大方，典雅华贵。": "B",
  "《洪湖水，浪打浪》这段耳熟能详的旋律最早出自哪部歌剧？": "C",
  "货币政策时滞可以分为内部时滞和外部时滞两个阶段。其中外部时滞指的是货币政策渐次发挥效力的一个。": "B",
  "2014年5月9日，习近平在参加兰考县委常委班子专题民主生活会时曾引用“些小吾曹州县吏，一枝一叶”。这句诗出自清代“扬州八怪”之一郑燮（号板桥）的《潍县署中画竹呈年伯包大中丞括》。群众利益无小事，群众的一桩桩“小事”，是构成国家“大事”的“细胞”。小的“细胞”健康，大的“肌体”才会充满活力。": "总关情",
  "下列关于申请商标注册或者办理其他商标事宜的说法，正确的是。": "C",
  "建安五年（公元200年），曹操与袁绍官渡之战中，曹操制，攻破袁绍军壁楼。这是我国最早见于实战的抛石车。": "A",
  "电视画面构图作为一个创作环节，是一种即兴性、个人化的工作，很难界定出标准化的、一成不变的原则和模式。": "A",
  "“菠菜网站”即博彩网站，是进行非法赌博所利用的网络平台。": "A",
  "森林是一种自然地理历史的产物，其类型特征和分布规律主要受地理位置、气候、地形、土壤等因素的影响，也就是说一定的环境条件孕育一定的森林类型分布。": "A",
  "在甲骨文尚未发现之前，人们对商代的了解主要是通过一些古文献。著名学者通过对甲骨卜辞的考释，成功释读了商王朝历代商王及其先公的庙号，从而总结出了一份完整的商王世系。": "王国维",
  "成语故事“一字千金”的主人公是，他组织编撰了《吕氏春秋》。": "吕不韦",
  "秦汉时期的刺绣中，图案以朱红、浅棕红、棕色、紫色等颜色的丝线用锁绣的绣法，在绢地上或绮地上绣出漫天飞卷的流云，以及在云雾中仅露头部侧面像的凤鸟，象征“凤鸟乘云”，寓意吉祥的是。": "C",
  "一般来说，只要植物体的某一部分具有较高的观赏价值，能美化环境，能给人们带来美的感觉和美的享受，这种植物便属于花卉范畴。而香花植物、香草植物不属于花卉。": "B",
  "魏晋南北朝俗乐舞的总称为，它承袭了两汉的乐舞及相和诸曲，主要用于宫室、豪家的宴饮、娱乐场合，也用于宫廷的元旦朝会、宴飨、祀神等活动。": "A",
  "“四大名绣”之一的是中国优秀的民族传统工艺之一，是苏州地区刺绣产品的总称，其发源地在苏州吴县一带。": "苏绣",
  "根据《中华人民共和国保守国家秘密法》，机关、单位确定、变更和解除本机关、本单位的国家秘密，应当由承办人提出具体意见，经审核批准。": "C",
  "在天然脂肪中，脂肪含量较高，且多为饱和脂肪酸，摄入过多会导致肥胖、心血管疾病。": "B",
  "根据《中华人民共和国野生动物保护法》，国家加强对野生动物遗传资源的保护，对濒危野生动物实施保护。": "抢救性",
  "我国的国家制度是党领导下治理国家的制度体系，包括党的领导制度，国家的根本、基本政治制度、基本经济制度，以及建立在这些制度基础之上的关于国家经济、政治、文化、社会、生态文明、军事、外事等各方面重要制度和法律体系。": "政治制度",
  "1931年11月，中华苏维埃第一次全国代表大会在江西召开，选举产生中华苏维埃共和国中央执行委员会，宣布成立中华苏维埃共和国临时中央政府。": "瑞金",
  "为预防中暑，应保持充足的睡眠，夏天日长夜短，气温高，人体新陈代谢旺盛，消耗大，容易感到疲劳。充足的睡眠可使大脑和身体各系统得到放松，有利于工作和学习。": "A",
  "电影《童年周恩来》中，周恩来的嗣母经常给他讲一些历代民族英雄、神话传说的故事，如《》《韩信胯下之辱》等，对周恩来在思想上、文化上做了最初的启蒙教育。": "西游记",
  "我国汉代以前人们食用的油均为，称为“脂、膏”。": "A",
  "补全唐代诗人李白《将进酒》诗句：，千金散尽还复来。": "A",
  "只有烧煤才会引起一氧化碳中毒。": "B",
  "水稻是年生作物。": "A",
  "按照投资环境的性质不同，工业投资环境可分为投资硬环境和投资软环境。下列选项中，属于投资硬环境的是。": "C",
  "经济利益是在一定社会经济形态中满足人们经济需要的生产成果。": "A",
  "根据农业农村部种植业管理司等2023年印发的《夏季蔬菜应对灾害性天气技术指导意见》，高温季节，种植蔬菜追肥时，要注重氮、磷、钾肥的配合施用，忌偏施肥，可适当补充肥。": "A",
  "唐玄宗时分为坐部伎和立部伎，《新唐书·礼乐志·十二》：“又分乐为二部：堂下立奏，谓之立部伎；堂上坐奏，谓之坐部伎。”": "宫廷燕乐",
  "2021年10月16日，神舟十三号载人飞船升空并与天和核心舱自主快速交会对接，航天员、、开始了长达半年的太空驻留。": "B",
  "单利与复利只是两种不同的利息计算方法，二者的区别在于计息期间产生的利息是否并入本金计息，即利息是否也产生利息。": "A",
  "国际原子能机构成立于1957年7月29日，总部设在。": "A",
  "人们在刷牙时、吃一些酸甜的食物时或是喝热饮、吃雪糕，甚至是吸一口冷气的时候产生的短暂的尖锐疼痛，都属于牙本质敏感症的表现。": "A",
  "电影《上甘岭》中师党委命令八连暂时放弃表面战场的争夺，把敌人拖住，消耗敌人有生力量。在守住坑道艰难的时刻，卫生员唱起了《》鼓舞大家。八连体现了中国人民志愿军艰苦奋斗、敢打硬仗的精神；顾全大局、无私奉献的精神；知难而进、负重自强的精神。": "我的祖国",
  "浮空器一般指比重轻于空气、依靠大气浮力升空的航空器。按动力方式，分为飞艇和气球。": "A",
  "电影《钱学森》中，经过周恩来总理和中国政府的巨大努力，甚至释放11名，钱学森回国愿望终于得以实现。1955年10月8日，钱学森一家回到了自己魂牵梦绕的祖国。": "A",
  "张存浩，籍贯山东无棣，物理化学家和激光化学家、中国高能化学激光奠基人、分子反应动力学奠基人之一。2013年度获国家最高奖，2016年1月4日国家天文台将编号为“19282”的小行星命名为“张存浩星”。": "科学技术",
  "1978年12月13日，邓小平在中央工作会议闭幕会上作题为的重要讲话。这篇讲话是解放思想、开辟新时期新道路的宣言书，实际上成为随后召开的党的十一届三中全会的主题报告。": "B",
  "肾病综合征病因复杂，没有明确的预防方法，应定期体检，早发现、早治疗，预防血栓、感染等并发症，避免病情恶化。": "A",
  "2018年8月21日至22日，习近平在全国宣传思想工作会议上指出，中国特色社会主义进入新时代，必须把、凝聚力量作为宣传思想工作的中心环节。": "统一思想",
  "选择词语的正确词形。蹚浑水": "A",
  "2018年6月29日，习近平在主持中共十九届中央政治局第六次集体学习时指出，是党生存发展第一位的问题，事关党的前途命运和事业兴衰成败。": "政治方向",
  "在我国宋代，耖已普遍使用，诗句“巡行遍畦畛，扶耖均泥滓”描述了当时田间扶耖劳作的景象。耖的主要功用是，使庄稼吃水均衡，避免旱涝不均。": "A",
  "现在不少地方采取错峰用电，如在某地，早上6点到晚上10点电费每度为0.6170元，晚上10点到早上6点每度仅为0.3070元，错峰用电的意义在于。": "B",
  "下列句子中有且只有一个错别字，请找出并改正：改为。“在严峻的考验面前，伟大的中华民族选择了坚强、镇定和自信，选择了万众一心、众志成城、顽强抗争、共克时坚、共渡难关。”": "B",
  "体育舞蹈每一舞种的风格都是与发源地的历史条件、地理环境、生产方式、民俗风情、审美观念密切联系的。从整体看，摩登舞除探戈舞外，都起源于欧洲，具有的风格。": "A",
  "在“两弹一星”功勋奖章获得者中，为中国核弹、导弹和卫星研制工作均作出巨大贡献的著名力学家、应用数学家、空气动力学家是。": "C",
  "位于江苏南京市东郊的，始建于南朝梁武帝天监十三年，初名开善寺，明太祖朱元璋赐现名，并封其为“天下第一禅林”，寺内有国内现存规模最大的砖砌拱券结构无梁殿。": "B",
  "唯物主义坚持“从思想和感觉到物”的认识路线，与此相反，唯心主义则坚持“从物到感觉和思想”的认识路线。": "B",
  "在温度适宜的条件下，如果缺氧，油菜种子一般发芽。": "B",
  "2019年5月7日至8日，习近平总书记在全国公安工作会议上指出，要把作为推动公安工作创新发展的大引擎、培育战斗力生成新的增长点，全面助推公安工作质量变革、效率变革、动力变革。": "大数据",
  "近景、特写镜头所具有的银幕表现力，能使电影与戏剧显著区别开来。": "A",
  "2019年1月21日，习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上指出，要推进社会治理现代化，坚持和发展“”，健全平安建设社会协同机制，从源头上提升维护社会稳定能力和水平。": "枫桥经验",
  "舰船航海指向仪器，是利用自由支承的磁针在地球磁场作用下指向磁北的特性而制成的。": "B",
  "坚持党的文化领导权，必须坚持在意识形态领域的指导地位。": "马克思主义",
  "马克思主义政治经济学的研究对象是生产关系，同时这种研究必须联系生产力和上层建筑。": "A",
  "植物芽生长的暂时停顿现象，称为芽休眠。马铃薯、洋葱和大蒜休眠的主要环境因素是日照和温。": "A",
  "1938年9月29日至11月6日，中共中央在延安召开扩大的六届六中全会。全会强调在军事上，坚持战争的战略方针。": "游击",
  "并称为“楷书四大家”的除了欧阳询、颜真卿、柳公权，还有。": "B",
  "潮汐能是一种用之不竭的能源，它无需消耗燃料，不形成污染。": "再生",
  "习近平在《之江新语•为政者需要学与思》等文中引用的“政如农功，”，出自《左传•襄公二十五年》。这句话的意思是，从政要像农民种地一样上心，播种过后，雨雪风旱，日夜操心。习近平同志多次引用描写农村和田园风光的诗句，用农事比喻从政是对政农相通的深刻体悟。": "日夜思之",
  "按信用基础和清偿方式，银行卡可分为信用卡和借记卡。其中，在领卡时须先交存一定的备用金，按“先存款、后消费”的原则使用银行卡。该卡不具备透支功能。": "B",
  "邓拓，福建闽侯人，无产阶级革命战士，当代杰出的新闻工作者、政论家、历史学家、诗人和杂文家。1961年3月，开始以“马南邨（cūn）”为笔名在北京晚报副刊《五色土》开设“”专栏。": "燕山夜话",
  "室温下，不是透明的液体，而是不透明的半固体或固体。": "B",
  "朝阳产业具有对能源的要求和对环境的破坏程度相对的特征。": "B",
  "“脚气”有传染性吗？": "A",
  "中国仍存商代青铜方尊中最大的一件是，被史学界称为“臻于极致的青铜典范”。": "四羊方尊",
  "构图是摄像师拍摄电视画面的一个主要创作环节，其首要任务是突出形象。": "A",
  "在电视摄像中，用摄像机拍摄大景别的江、河、湖、海，应以水面为基准控制曝光量，力求表现好水的形象和质感。": "A",
  "用于获取军事情报的人造地球卫星是卫星。": "侦察",
  "一般来说，法律主体必然是会计主体，但会计主体不一定就是法律主体。": "A",
  "改革开放以来，无论我们对党政关系进行了怎样的调整，但有一条是不变的，就是坚持党的领导。处理好党政关系，首先要坚持，在这个大前提下才是各有分工，而且无论怎么分工，出发点和落脚点都是坚持和完善党的领导。": "党的领导",
  "汉王朝在边郡设立牧师苑，为以后历代王朝建立大规模养马场的先声。": "B",
  "睡眠时间过长精力的恢复。": "A",
  "2020年9月16日至18日，习近平总书记在湖南考察时指出，要坚持以人民为中心的发展思想，着力办好群众各项“”问题。要落实就业优先政策，突出做好高校毕业生、退役军人、农民工、城镇困难人员等重点群体就业工作。": "急难愁盼",
  "产品召回保险是承担被保险产品存在缺陷而导致或可能导致消费者人身伤害或财产损失时，对产品进行召回所产生的召回费用的保险。": "A",
  "高跷表演有“文跷”“武跷”之分，以表演舞蹈技巧为主，则以表演民歌戏曲为主。": "B",
  "焦溪古镇位于长江下游苏南常州市郑陆镇东南部，具有700余年历史。该镇众多民居东西山墙、前后包檐约有一半用黄石砌就，形成“”的独特建筑风格，体现出南地北风的江南水乡传统村落特色。": "黄石半墙",
  "陈白尘的讽刺喜剧《升官图》采用纯粹夸张的喜剧手法，通过两个流氓强盗的梦境展开了国民党统治时期的“官场现形记”，追求痛快淋漓的戏剧效果，反映了特定的时代情绪。": "A",
  "银行等存款类金融机构按照一定比例标准向特定机构缴纳一定保险金，当自身发生危机时（如兑付风险、破产等），由存款保险机构通过资金援助等方式来保障其清偿能力的一项制度，是。": "A",
  "中国十大名茶中采用茶果间作种植方式的是。": "C",
  "公元前632年，两国为争夺中原地区的霸权在城濮（pú）（今属山东鄄城）进行了一次战略决战，史称城濮之战。": "B",
  "银行工作人员有权询问你的银行卡密码。": "B",
  "2016年10月10日至11日，习近平总书记在全国国有企业党的建设工作会议上强调，国有企业是中国特色社会主义的重要物质基础和，是我们党执政兴国的重要支柱和依靠力量。": "政治基础",
  "驾驶机动车夜间通过没有交通信号的路口时，应。": "C",
  "2020年7月21日，习近平在企业家座谈会上指出，要支持企业家心无旁骛、长远打算，以办，扎根中国市场，深耕中国市场。": "恒心恒业",
  "如果晚上发生地震，而人正在床上时，应抓紧枕头保护头部，然后。": "B",
  "患上流感和普通感冒一样，在家多喝热水，好好休息一下就能好了。": "B",
  "瘦西湖位于，因独具清瘦秀丽的特质而得名，湖上造园历史悠久，唐代诗人杜牧有“二十四桥明月夜，玉人何处教吹箫”的名句。": "A",
  "唐代有一种诗体叫“长吉体”，“长吉体”诗善于运用神话传说和怪诞、华美的语汇，创造出异想天开、从未有过的意象。开创“长吉体”诗歌的是。": "B",
  "春季应避免花粉过敏，湿度低、风速稳定、无降水的天气条件最适合花粉传播，有过敏史的人群应尽量避免在此类天气下长时间户外活动。": "A",
  "下列文艺作品中，不属于抗日战争时期创作的是。": "C",
  "成语“瓜田李下”出自古乐府，原文为“瓜田不纳履，李下不整冠”。": "B",
  "随着天气逐渐寒冷，电动自行车纷纷穿上了“挡风被”，安上了“遮雨棚”。这些“御寒神器”虽然为车主送来了温暖，但也带来了安全隐患。下列属于其安全隐患的是；；。": "ABD",
  "明代晚期书法朝着两个方向发展，一个是以继承为主的传统派书风，代表书法家有等；一个是力图变革求新的豪放派书风，代表书法家有等。": "A",
  "在唯物主义哲学的历史发展过程中，依次表现为三种基本的历史形态，即。①古代朴素唯物主义②近代机械唯物主义③马克思主义的辩证唯物主义": "A",
  "政策性银行以国家信用为基础，政府以明确的法律规定对政策性银行的负债进行担保，其资本充足率商业银行。": "A",
  "流动比率亦称“营运资本比率”，是企业流动资产与流动负债的比值。流动比率是测定企业短期偿债能力强弱的一个指标，流动比率，企业短期偿债能力越强。": "A",
  "电影《永不消逝的电波》中，何兰芬收到反对国民党投降亲日的传单，深受触动，向李侠提出希望参加更加艰苦的工作，跟敌人斗争。李侠告诉她，其实她收到的传单的底稿，就是由她夹在《》里送出去的情报。": "红楼梦",
  "“学习强国”学习平台上线以来，除34家省级学习平台外，各地市级平台也陆续上线。为更好地方便本地群众、提供便捷服务，地市级平台均在PC端页面开设“”类栏目。": "便民服务",
  "经济学认为，市场机制在很多场合下并不能充分有效地配置经济资源，这种情况称为市场失灵。": "A",
  "服用头孢期间饮酒。": "B",
  "2013年9月，习近平总书记在关于向践行党的群众路线的好干部兰辉同志学习的批示中强调，兰辉同志始终把党和人民的事业放在心中最高位置，是用生命践行党的的好干部，是新时期共产党人的楷模。": "群众路线",
  "秋季气候干燥、雨水较少，是火灾事故的高发期。企业要对所有施工人员进行消防安全教育，使其熟知基本的消防知识，学会使用消防灭火器材，掌握扑救火灾的应急方法。": "A",
  "小说《水浒传》中的梁山泊位于北宋时期的山东。": "A",
  "进入汛期，强降雨、大风、雷电、冰雹等灾害性天气多发，威胁人们的生命财产安全。当遇到大风天气时，下列做法正确的是：；；。": "ABC",
  "电影制作中使用最为广泛的光线是。": "A",
  "鲍新民积极践行“绿水青山就是金山银山”发展理念，带领村民保护生态，坚持不懈对矿山复垦复绿，大力发展第三产业，促进农民致富。中共中央、国务院授予他改革先锋称号，称他是“‘绿水青山就是金山银山’理念的”。": "践行者",
  "封泥是中国古代封缄简牍并加盖印章的泥块，也称“泥封”“艺泥”，产生于。": "A",
  "钟鼎文又称金文、籀文，因铸刻在青铜器上而得名，一般又称钟鼎款识。": "A",
  "1949年10月1日，当天安门广场升起五星红旗的时候，一位名叫的女士在澳门濠江中学也升起了一面五星红旗，被称为“澳门升国旗第一人”。": "杜岚",
  "光看名称就能辨别出虚假网络贷款APP。": "B",
  "国家建立全国统一的个人社会保障号码。个人社会保障号码为公民号码。": "身份",
  "在山东菏泽元代沉船中发现的刨子，是我国已知最早的刨子实例。": "A",
  "《中华人民共和国著作权法》规定，作者的、、的保护期不受限制。": "ABD",
  "公安机关在立案后，对于危害国家安全犯罪或者其他严重危害社会的犯罪案件，根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施。": "A",
  "我国古代兵器中，锏和鞭，形制近似，都是短柄，单手持用。其中，一般为圆柱体，形似竹节。": "B",
  "航天员在轨道上出入空间站的通道叫。": "B",
  "2024年9月10日，国家公园法草案首次提请全国人大常委会会议审议。这是我国首次从国家层面针对国家公园专门立法，将为国家公园的规划和设立、保护和管理、参与和共享、保障和监督等提供法律依据。": "A",
  "赶羊跑是由回族传统体育项目“打卯球”发展而来，由4名赶“羊”人分别双手持棒赶羊进圈，依次接力跑完全程。此项运动是比拼的一项集体项目。": "A",
  "2024年12月9日召开的中共中央政治局会议强调，纪检监察机关要坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，始终保持惩治腐败态势，坚定不移把反腐败斗争向纵深推进，以全面从严治党新成效为推进中国式现代化提供坚强保障。要聚焦“两个维护”强化政治监督，严明政治纪律和政治规矩，把重大改革情况纳入监督检查和巡视巡察内容，以有力监督保障改革顺利推进。": "高压落实",
  "公检法之间的电话能否转接？": "C",
  "2018年4月2日，习近平总书记在参加首都义务植树活动时强调，绿化祖国要坚持以人民为中心的发展思想，广泛开展行动，人人出力，日积月累，让祖国大地不断绿起来美起来。": "国土绿化",
  "不满十四周岁未成年人的个人信息属于敏感个人信息。": "A",
  "与人类相比，大多数鱼都是近视眼。该说法是的。": "A",
  "新建或新装修住房，必须通风几个月后方可入住，且在入住后也应保持每天的空气流通。": "A",
  "补全唐代文学家韩愈《杂说》句子：世有伯乐，然后有千里马。常有，而不常有。": "A",
  "“扬州八怪”是清代中期活动于扬州地区一批风格相近的书画家的总称，也称“扬州画派”，书画风格异于他人。": "A",
  "曾辅佐周文王姬昌、武王姬发和成王姬诵，为西周王朝的建立和巩固作出了重要贡献的军事谋略家是。": "B",
  "电影《上甘岭》的插曲《我的祖国》是由著名歌唱家演唱的。": "C",
  "赵州桥始建于隋朝，由匠师建造，是世界上现存年代最久远、跨度最大、保存最完整的单孔坦弧敞肩石拱桥。": "李春",
  "《消防安全责任制实施办法》由国务院办公厅于2017年10月29日公开发布。首次对消防安全责任制的实施作出全面、具体规定，进一步明确消防。": "安全责任",
  "由于地球是个巨大的球体，约有71%的表面积被海洋所占据。所以我们铺设的大部分光缆都在。": "海底",
  "2005年5月25日，大桥实现全线结构贯通。它是上海国际航运中心的重要工程，也是洋山深水港与上海陆域的重要通道。": "东海",
  "2013年10月21日，习近平在欧美同学会成立100周年庆祝大会上指出，在中华民族几千年绵延发展的历史长河中，始终是激昂的主旋律，始终是激励我国各族人民自强不息的强大力量。": "爱国主义",
  "在先秦诸子中，是先进思想的杰出代表。其在著作中阐发了自然界没有意志，且是按一定的规律性运动的反天命思想。": "B",
  "2021年9月，一只野生鸟类斑鹭在被发现。此次发现为这一鸟种在中国大陆的新记录。": "D",
  "1940年，八路军在华北发动了百团大战。该战役共分为三个阶段，其中第一阶段的任务主要是。": "A",
  "成语“楚河汉界”指的是哪条运河？": "A",
  "政务信息、服务信息等各类公共信息以及专题宣传片等《公益广告促进和管理暂行办法》所称的公益广告。": "B",
  "电影《港珠澳大桥》中，由于伶仃洋海域航线繁忙，施工条件苛刻，要建设跨海大桥只能采用桥岛隧结合的方案，但这片海域没有可供施工利用的岛屿。2011年，最具想象力的方案被批准实施，办法是用120个直接插入海底，快速形成人工岛。不但缩短工期，而且减少淤泥开挖量近千万立方米。": "巨型钢筒",
  "2010年被列为新加坡青奥会正式比赛项目，并在第32届夏季奥林匹克运动会上首次进入奥运会的是。": "A",
  "电影《大火种》中，刘集村农民玉兰，因接触到了《共产党宣言》一书，并被丈夫刘忠良的革命热情所感染，也想加入共产党。她向丈夫起誓：“俺不出卖你，不出卖组织。俺跟着走，一条路走到头，不回头！”": "共产党",
  "人体工程学是以人为研究对象，研究人的尺度、心理、行为、习惯和生理机能等，以心理学、解剖学和生理学为基础来研究人与之间的各种关系。": "环境",
  "奥运会项目“冬季两项”起源于挪威，是由和射击两种不同特点的竞赛项目结合在一起进行的运动。": "越野滑雪",
  "宋代晏殊的《浣溪沙·一曲新词酒一杯》中“无可奈何花落去”的下一句是“”。": "A",
  "影像学检查在现代呼吸系统疾病诊断中占有重要地位。胸部影像学检查步骤应遵循自简单和经济的方法开始，对复杂和费用较高的检查应遵循严格地、有针对性进行的原则。": "A",
  "虽然信用卡使用非常方便，但可能产生年费、手续费、透支逾期产生的利息等费用，消费者应认真阅读信用卡条款，充分了解与发卡行间的权利义务关系，了解在何种情形下银行将收取哪些费用。": "A",
  "注意颈部保暖是预防颈椎病的有效手段之一。": "A",
  "我国西南地区规模最大、保存最为完整的少数民族军事城堡是湖南。": "A",
  "海水涨落的现象，是由和产生的引潮力引起的。": "B",
  "一天之中最高气温和最低气温之差称为气温日较差。气温日较差大有利于花卉的生长发育，为使花卉生长迅速，白天温度应在花卉最佳温度范围内，夜间温度应尽量在较弱的温度范围内。": "A",
  "补全先秦时期《孟子•公孙丑上》名句：我知言，我善养吾之气。": "浩然",
  "毛泽东的诗词“今日长缨在手，何时缚住苍龙？”是在陕甘支队顺利越过主峰后而作，表达了红军不可战胜的大无畏精神。": "B",
  "位于广西壮族自治区兴安县境内的灵渠，公元前214年凿成通航，是古代中国劳动人民创造的一项伟大工程。2018年8月，灵渠入选。": "B",
  "在古代，皇帝和官员的服装上绣的图案有着严格的要求，皇帝衣服上绣的是龙，亲王的衣服上只能绣蟒，那么龙和蟒的区别是。": "B",
  "《武夷山国家公园总体规划（2023—2030年）》指出，武夷山自然与文化和谐统一，保存了以玉女峰、天游峰为代表的独特丹霞地貌景观，与九曲溪等河流湿地形成了“”的独特风貌，是我国重要的佛道名山，朱子理学的发源传承地。": "碧水丹山",
  "食品安全标准是强制执行的标准。除食品安全标准外，不得制定其他食品强制性标准。": "A",
  "电影《建军大业》中，毛泽东为军队购买枪支弹药，军火商洪门老八不要粤票（1911年粤省政府发行的“中华民国粤省军政府通用银票”），只要银元，毛泽东在银元不足的情况下，附上了自己的，最终明白了枪支用途的老八以枪支弹药相赠，只留下毛泽东的那件物品以示对英雄的敬重。": "怀表",
  "选择词语的正确词形。融汇贯通": "B",
  "从农村土地污染到最终环境问题的集中爆发，往往需要经过长期的积累与富集。": "A",
  "毛泽东的词句“往事越千年，魏武挥鞭，东临碣石有遗篇”，“遗篇”指的是魏武帝曹操的。": "A",
  "根据《生产安全事故报告和调查处理条例》，特别重大事故以下等级事故，事故发生地与事故发生单位不在同一个县级以上行政区域的，由人民政府负责调查，人民政府应当派人参加。": "AB",
  "办理人民币存取款业务的金融机构应该有偿为公众兑换残缺、污损的人民币。": "B",
  "商标注册人可以通过签订商标使用许可合同，许可他人使用其注册商标。": "A",
  "电影《童年周恩来》中，周恩来的表舅给他讲了为推翻满清政权封建统治牺牲的女英雄的故事并鼓励他一定要走出去看看。": "秋瑾",
  "2024年9月27日，习近平在全国民族团结进步表彰大会上指出，要坚持和完善民族区域自治制度，逐步完善相关法律法规和差别化区域支持政策，依法保障各族群众合法权益。加强法治宣传教育，引导各族群众增强意识、意识、意识。①国家②公民③法治④经济": "C",
  "明代著名科学家和“西学东渐”主要代表人物之一，被誉为“中西文化交流第一人”，是我国第一位引进西方科学技术的爱国科学家。": "徐光启",
  "机动车交通事故责任强制保险是中国首个由国家法律规定实行的强制保险制度。": "A",
  "京剧流派“谭派”创始人谭鑫培吸收程长庚、余三胜诸家之长，创造出清刚俊逸、悠扬婉转的“谭派”老生唱腔，风行全国，有“无腔不学”之誉。": "谭",
  "小说《三国演义》第九十一回的回目为《祭泸水汉相班师伐中原武侯上表》。其中，“武侯上表”的“表”指的是。": "A",
  "如果商品生产者耗费的个别劳动时间社会必要劳动时间，他的劳动耗费就有一部分得不到补偿，在竞争中就会处于不利地位，甚至会破产。": "A",
  "根据《中华人民共和国传染病防治法实施办法》，出售、运输被传染病病原体污染或者来自疫区可能被传染病病原体污染的皮毛、旧衣物及生活用品等，必须按照卫生防疫机构的要求进行必要的。": "卫生处理",
  "根据《中华人民共和国野生动物保护法》，禁止网络交易平台、商品交易市场等交易场所，为违法出售、购买、利用野生动物及其制品或者禁止使用的猎捕工具提供服务。": "交易",
  "2014年5月30日，习近平总书记在北京市海淀区民族小学主持召开座谈会时指出，今天我们使用的同甲骨文没有根本区别，老子、孔子、孟子、庄子等先哲归纳的一些观念也一直延续到现在。这种几千年连贯发展至今的文明，在世界各民族中是不多见的。": "汉字",
  "25岁的李某是否有参加有组织的灭火工作的义务？": "A",
  "阴性花卉在适度荫蔽的环境下方能生长良好，不能忍受强烈的阳光直射，生长期间一般要求50%至80%的荫蔽度。": "A",
  "根据《国家突发事件总体应急预案》，任何单位和个人获悉突发事件，均应当通过110接处警电话或者其他渠道报告。报告内容主要包括时间、地点、信息来源、事件性质、影响范围及损害程度、人员伤（病）亡和失联情况、发展趋势、已经采取的措施等。": "A",
  "电影《出山记》中，申学王一家交齐了搬迁费、签署了协议。大漆村党总支书记说道：“的政策，实际上就是想我们的老百姓去过城市人的生活，让我们的群众能够有种创业的精神。”": "移民搬迁",
  "1953年第一届国际青年友谊运动会游泳比赛中，获100米仰泳冠军。": "吴传玉",
  "大多数新生儿身体上有一层薄薄的绒毛，尤其是背部更为明显。胎儿在子宫内就会有较浓密的胎毛，这些绒毛拔除或刮掉。": "A",
  "经党中央批准、国务院批复，自2021年起，将每年1月10日设立为“中国人民节”。": "警察",
  "对于每个人和家庭而言，残疾预防是贯穿于每个人一生，覆盖每个家庭成员的。残疾预防应当结合年龄和残疾性质（先天/后天）以及残疾高危因素，采取相应的措施，其核心是终生。": "预防",
  "您现在听到的台词出自电影。": "A",
  "“疾虚妄”是东汉思想家王充在《》中提出的古代文论概念。": "论衡",
  "下列湖北武汉的地名中，与三国英雄人物关羽有关的是。": "A",
  "近视和远视会同时出现吗？": "A",
  "世界文化遗产孔府、孔庙、孔林位于省。": "山东",
  "根据《保障农民工工资支付条例》，施工总承包单位应当按照有关规定开设农民工工资，专项用于支付该工程建设项目农民工工资。": "专用账户",
  "在影视艺术中，旁白（画外音）是一种画外传来的人声语言形态，由于有声语言能有效地通过暗示唤起观众的想象，因此，画外音可以交代画面不宜表现的场面，节约次要场景，以达到突出主题和增强画面表现力的作用。": "A",
  "生产要素既包括劳动力和生产资料，也表现为资本、技术和管理。": "A",
  "“遥知兄弟登高处，遍插茱萸少一人”中“少一人”少的是。": "C",
  "2019年1月21日，习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上指出，党的十八大以来，我们取得了反腐败斗争压倒性胜利，但反腐败斗争还没有取得彻底胜利。反腐败斗争形势依然严峻复杂，的决心丝毫不能动摇，打击腐败的力度丝毫不能削减，必须以永远在路上的坚韧和执着，坚决打好反腐败斗争攻坚战、持久战。": "零容忍",
  "魏晋时期任太医令的医学家王叔和整理传播了张仲景的《伤寒杂病论》，并著述了。": "A",
  "东方民族解放运动中建立的第一个城市红色政权，被誉为“东方的巴黎公社”的是苏维埃政府。": "广州",
  "2021年3月，人力资源社会保障部等几个部门联合发布的18个新职业中，是指从事企业合规建设、管理和监督工作，使企业及企业内部成员行为符合法律法规、监管要求、行业规定和道德规范的人员。": "企业合规师",
  "按商品的流通环节划分，市场体系包括和。": "A",
  "房产税的征税范围包括农村。": "B",
  "1914年3月10—11日，、、各驾1架飞机，从北京飞保定，开辟了中国人在国内飞行的第一条空中航线。": "ABC",
  "除病毒外，组成生物体的基本单位是。": "C",
  "1903年，赫伯特·韦伯创造了“clone”这个词，他指出，同一个生物体通过无性繁殖所产生的一群生物体就是，也就是无性繁殖系。": "克隆",
  "1935年10月至1948年3月，以毛泽东为代表的老一辈无产阶级革命家在延安艰苦奋斗了13个春秋，培育和铸造了中华民族的振兴奋进之魂——。": "延安精神",
  "法治和问题是人类政治文明史上的一个基本问题，也是各国在实现现代化过程中必须面对和解决的一个重大问题。": "人治",
  "冬季淋浴使用浴霸取暖时，以下注意事项说法错误的是。": "A",
  "生产食品相关产品应当符合法律、法规和食品安全国家标准。对直接接触食品的包装材料等具有较高风险的食品相关产品，按照国家有关工业产品生产许可证管理的规定实施生产许可。": "A",
  "提高国家文化软实力，不仅关系我国在世界文化格局中的定位，而且关系我国国际地位和国际影响力，关系“两个一百年”奋斗目标和中华民族伟大复兴的实现。": "中国梦",
  "选择词语的正确词形。声名鹊起": "A",
  "图片中展示的是出土于陕西石峁遗址的乐器，它是具有世界性的原始乐器。《诗经》中的“我有嘉宾，鼓瑟吹笙，吹笙鼓簧，承筐是将”，便显示了其演奏方式及使用场景。": "A",
  "1961年，获得第26届世界乒乓球锦标赛女子单打冠军，成为新中国获得世界女子乒乓球比赛冠军的第一人，同时也是新中国第一个女子世界冠军。": "邱钟惠",
  "《国家职业教育改革实施方案》明确指出，从2019年开始，在职业院校、应用型本科高校启动“证书+若干职业技能等级证书”制度试点工作。": "学历",
  "根据《中华人民共和国民法典》，无人继承又无人受遗赠的遗产，归所有，用于公益事业；死者生前是集体所有制组织成员的，归所在集体所有制组织所有。": "国家",
  "2020年5月8日，中共中央召开党外人士座谈会，中共中央总书记习近平主持座谈会并发表重要讲话强调，我们加强国际交流合作，主动向有关国家和国际组织提供力所能及的帮助，彰显了一个大国的担当。": "负责任",
  "古人认为，天体出于自身的本性而运行，刚健有力，周而复始，一往无前永不停息。君子取法于“天”，也应发挥自己的能动性、主动性，勤勉不懈，奋发进取，这种精神被称为。": "自强不息",
  "鸟类的翅膀由一片片排列规则的分级的组成，能通过不断改变翅的形状、大小以及翅与身体间的角度，来满足飞行的空气动力学要求。": "羽毛",
  "人的认识活动，从根本上说，就是在观念上实现思维与存在、主观与客观的统一，从而正确地认识世界。": "A",
  "对违法行为当事人拒不执行安全生产行政执法决定的，负有安全生产监督管理职责的部门应依法申请公安机关强制执行。": "B",
  "2020年11月12日，习近平在浦东开发开放30周年庆祝大会上指出，浦东要在基础科技领域作出大的创新，在关键核心技术领域取得大的突破，更好发挥科技创新功能。": "策源",
  "2017年9月4日，习近平在金砖国家领导人厦门会晤欢迎晚宴上指出，厦门的发展就是中国所走过历程的一个缩影，在其他新兴市场国家和发展中国家一定有很多，也一定会出现更多像厦门这样成功的故事。": "改革开放",
  "1936年12月发生的及其和平解决，对促成以国共两党合作为基础的抗日民族统一战线的建立起到了重要的作用。": "西安事变",
  "选择词语的正确词形。时过境迁": "A",
  "非呼吸系统疾病引起的胸痛中，最重要的是心绞痛和心肌梗死，其特点是胸骨后或左前胸部位的呈压迫感的疼痛且放射至左肩。": "A",
  "2020年9月16日至18日，习近平总书记在湖南考察时强调，要把村服务中心作为基层治理体系的重要阵地建设好，完善充实服务事项，提高为民服务水平，增强为民服务的精准性和实效性。": "为民",
  "居民个人向扣缴义务人提供有关信息并依法要求办理专项附加扣除的，扣缴义务人应当按照规定在工资、薪金所得按月预扣预缴税款时予以扣除，不得拒绝。": "A",
  "世界上最早的几何光学著作，是由墨子和他的弟子们所著的典籍。": "A",
  "《三国演义》第七十九回中“齐鸣”，指战鼓响，号角鸣，形容军队出击时的雄壮阵势。": "鼓角",
  "2024年12月26日至27日，习近平在中共二十届中央政治局召开的民主生活会上强调，党的纪律既有教育约束功能，又有保障激励作用。党的纪律和干事创业是内在统一的。纪律既明确了不能触碰的底线和边界，也为党员、干部干事、干事提供了行动准绳。": "干净大胆",
  "中央广播电视总台节目《星光大道》的参赛者，都是接受过良好音乐训练的“准专业人士”。": "B",
  "我国宪法规定，国有经济，即社会主义全民所有制经济，是国民经济中的力量。": "主导",
  "为了有效减少沙尘暴灾害，在沙区应大力开展，扩大地表植被覆盖度，以减少扬沙起尘。": "造林种草",
  "诗句“露从今夜白，月是故乡明”出自。": "C",
  "世界城市日是联合国首个以为主题的国际日。": "城市",
  "市场利率是由借贷资本的供求关系决定并由借贷双方自由议定的利率。一般情况下，当借贷资金的供给大于需求时，利率。": "B",
  "五四运动的爆发，标志着一场新的伟大的反帝反封建斗争的开始，并由此引起一场广泛的深层次的传播运动。它虽然属于民主主义革命的范畴，但实际上已经成为世界无产阶级革命的一部分，加速了中国共产党建立的进程。": "马克思主义",
  "下列成语字形正确的是。变本加利": "B",
  "对劳动、资本、土地、知识、技术、管理、数据等要素资源进行交换和配置的场所称为。各市场主体在要素市场上按照价值规律进行交换，有助于实现要素价值和要素合理配置。": "要素市场",
  "四川省有一座恐龙博物馆被誉为世界三大恐龙遗址博物馆，它是博物馆。": "自贡恐龙",
  "2018年12月18日，习近平总书记在庆祝改革开放40周年大会上指出，发展21世纪马克思主义、马克思主义，是当代中国共产党人责无旁贷的历史责任。": "当代中国",
  "公元前506年，为报杀父兄之仇，在占领楚都后，掘楚平王之墓并鞭尸。": "C",
  "选择词语的正确词形。蜂拥而至": "A",
  "2018年4月17日，习近平总书记在十九届中央国家安全委员会第一次会议上指出，前进的道路不可能一帆风顺，越是前景光明，越是要增强，做到居安思危，全面认识和有力应对一些重大风险挑战。": "忧患意识",
  "摄像记者在新闻现场不仅要有独立发现新闻形象价值的持机采访拍摄的能力，而且需要时在节目制作后期能自己编辑混录，甚至配音解说，完成整个新闻节目的编摄制作。": "A",
  "当你进入了所谓“投资”群聊，发现有人自称投资“导师”、金融理财“顾问”，并发送投资成功消息或直播课，同时以有特殊资源、平台有漏洞等可获得高额理财回报等理由要求你按照指令进行操作时，你应该。": "B",
  "话剧《狗儿爷涅槃》是中国先锋话剧最早的代表作，编剧为。该剧在戏剧结构上采用意识流与倒叙交叉互用的方法安排情节，用心理外化的方法突出人物的潜意识，被誉为探索剧的成功之作。": "B",
  "北宋诗人王安石写有《泊船瓜洲》一诗：“京口瓜洲一水间，钟山只隔数重山。春风又绿江南岸，明月何时照我还。”诗中“京口”是现在的古称。": "C",
  "选择词语的正确词形。炙手可热": "A",
  "中国古代连续开凿时间最长的石窟是。": "A",
  "为预防中暑，夏日出门应记住备好防晒用品，10点至16点这个时间段的阳光最强烈，发生中暑的可能性比其他时间段高得多。": "A",
  "根据农业农村部小麦玉米专家指导组等发布的《2023年黄淮海夏玉米冬小麦“双晚”技术意见》，夏玉米冬小麦“双晚”技术是指在黄淮海等地区夏玉米适期晚收、冬小麦适期晚播，使玉米可高效利用光热资源、延长籽粒灌浆时间、提高产量和品质，使小麦可减少水分消耗、避免冬前旺长、确保安全越冬。": "A",
  "位于湖北省赤壁市区西南的，是明清时期蒲圻6大古镇之一，亦是松峰茶原产地，素有“砖茶之乡”的美称。": "A",
  "《中共中央国务院关于促进中医药传承创新发展的意见》指出，医疗服务价格调整时重点考虑中医等体现医务人员价值的医疗服务价格。": "技术劳务",
  "楚国南部（大致相当于现在湖南地区）民间祭祀的大型歌舞曲是。": "九歌",
  "限制进口的贸易政策是指一国（或地区）对产品进口水平所设定的一系列措施。限制进口的最主要政策工具有两个：进口关税和进口配额。一国对特定产品进口数量和金额的限制属于。": "B",
  "数字电视是指电视节目的录制、采编、传输、接收等环节全部采用数字化技术来实现，包括数字摄像、制作、编码、调制和接收等，达到高质量传送电视信号的目的。": "A",
  "民事诉讼程序开始后，出现了使案件审理活动难以继续进行的情形，受诉法院裁定暂停诉讼程序的进行，叫。": "B",
  "红眼病治疗期间，一般而言佩戴角膜接触镜（隐形眼镜）。": "B",
  "1921年8月成立的中国劳动组合书记部出版，举办工人学校，组织产业工会，开展罢工斗争。": "B",
  "电影《孔繁森》中，孔繁森任职地委书记的地方是西藏自治区的地区。": "阿里",
  "1942年2月，毛泽东先后作《整顿党的作风》和《反对党八股》的讲演。整风运动在全党普遍展开。整风的内容是反对、、，以树立马克思主义的作风。": "ACD",
  "有义务从持有的纳税人收入中扣除其应纳税款并代替纳税人缴纳的企业、单位和个人称为。": "A",
  "中国首个在海岛建设的港口是上海深水港，也是距上海最近的深水良港。": "洋山",
  "对党的决议和政策如有不同意见，在的前提下，可以声明保留，并且可以把自己的意见向党的上级组织直至中央提出。": "坚决执行",
  "“岁不寒，无以知松柏；事不难，无以知君子。”出自。": "A",
  "云南省原保山地委书记退休后卷起铺盖扎进大山，22年义务植树造林，带领群众把5.6万亩荒山变为绿洲。": "A",
  "融资指货币资金的融通，分为直接融资和间接融资。发行股票和债券属于。": "A",
  "2013年11月12日，习近平在中共十八届三中全会第二次全体会议上指出，坚持社会主义改革方向，不仅是经济体制改革的基本遵循，也是全面深化改革的重要依托。": "市场经济",
  "冬季冰冻雨雪天气增多，步行出行时要避开路面浮冰和积水，，以减小鞋底和地面的向前摩擦力，降低摔倒的可能性。与在路面上行驶的车辆保持距离，谨防车辆打滑被撞。": "A",
  "1927年8月1日，起义打响了武装反抗国民党反动派的第一枪。": "南昌",
  "地被植物是指株丛，用于覆盖地面、防止水土流失，并具有一定观赏价值和经济价值的植物，如麦冬、葱兰、蔓长春花、马蹄金等。": "A",
  "2020年12月28日至29日，习近平在中央农村工作会议上指出，历史和现实都告诉我们，农为邦本，本固邦宁。我们要坚持用来看待农业、农村、农民问题，只有深刻理解了“三农”问题，才能更好理解我们这个党、这个国家、这个民族。": "大历史观",
  "在需要保留有效数字的位后一位上如果数字小于或等于4时，直接把尾数舍去；如果大于或等于5，则把尾数舍去后向它的前一位进“1”的取近似值的方法是法。": "四舍五入",
  "下列属于弹拨乐器的是。": "B",
  "元宵节于年入选国家级非物质文化遗产名录。此后，元宵节相关的民俗，如豫园灯会、上坂关公灯、抡花等陆续入选国家级非物质文化遗产名录。": "A",
  "我国火箭起飞后，多往两个方向飞。": "C",
  "电影《百鸟朝凤》中，天鸣向德高望重的老艺人焦三爷拜师学习吹。2006年，这项民间艺术被列入国家级非物质文化遗产名录。": "唢呐",
  "唐代崔护诗作《题都城南庄》中“去年今日此门中”的下一句是“”。": "C",
  "1930年5月，通过寻乌调查，毛泽东同志写下了两篇光辉的著作，分别是《寻乌调查》和《反对主义》。": "本本",
  "世界上通用的数字是数字。它的应用范围较广，多在填写单、表、账、册及记录计算结果时使用。": "B",
  "在光能与热量资源满足的条件下，降水是影响林木生长发育和森林生产力（单位林地面积上单位时间内所生产的生物量）高低的主导气候因子。": "A",
  "贫血时，常会感到心跳气促。": "A",
  "关于物质的“分子”，下列说法最正确的是。": "A",
  "无线电波的传播因波长的不同而采用不同的方式。波长较长的可采用传播方式；波长较短的宜采用传播方式。": "A",
  "“角抵”在秦代是一种将角力、角技艺、角射（箭）御（车）作为戏乐的比赛形式，受牛羊以角相抵的形象的启发，所以名为角抵。": "A",
  "2024年11月4日至6日，习近平在湖北考察时指出，要继续加强研究，提高保护水平，为弘扬中华优秀传统文化、增强文化自信提供坚实支撑，让中华文明瑰宝永续留存、泽惠后人，激励人们不断增强民族自豪感和自信心。": "AC",
  "日常生活中，应避免在潮湿的浴室里使用电吹风、取暖器等电器。": "A",
  "对于“本息都不保”的非保本浮动收益商业银行理财产品，风险由承担。": "A",
  "空腹痛、餐后痛大多是消化性溃疡的表现。消化性溃疡以为最典型的症状，呈周期性、节律性发作。": "A",
  "2018年12月25日至26日，习近平总书记在中共中央政治局民主生活会上指出，集中制是我们党的根本组织原则和领导制度，是马克思主义政党区别于其他政党的重要标志。": "民主",
  "1903年，刘鹗从自己收藏的5000余片甲骨中精选出1058片，拓印成《》，这是甲骨文资料第一次公开出版。": "铁云藏龟",
  "日常生活中，喝骨头汤大量补钙。": "B",
  "1849年，武力强占我国澳门半岛。": "B",
  "从客观叙述者的角度，直接用人声语言来交代、说明或评论的一种画外音表达方式称为。它在电视艺术作品中，特别是在电视艺术片中被广泛地运用。": "B",
  "2024年11月，中共中央办公厅、国务院办公厅印发的《有效降低全社会物流成本行动方案》，主要目标是到2027年，社会物流总费用与国内生产总值的比率力争降至左右。2023年，我国社会物流总费用与GDP的比率为14.4%。这意味着，到2027年，每创造100元GDP所支出的物流费用，将进一步从14.4元下降到。": "A",
  "燃烧需要三个条件：助燃剂，和。": "AC",
  "《大熊猫国家公园总体规划（2023—2030年）》指出，大熊猫国家公园以生态系统为主。": "B",
  "电影《大火种》中，中共地下党员刘雨心在深夜接到任务，她将以教师身份作为掩护前往广饶县刘集村开展群众工作，并将一本意义非凡的书带到刘集村。这本书的名字是《共产党》。": "宣言",
  "寒冷相关损伤由重到轻依次为体温过低、冻伤、浸泡足、冻疮、亚冻伤。": "A",
  "驾驶机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，，应当从最近的出口尽快驶离高速公路。": "A",
  "电影档期是指影片上映的具体时机。通常影片发行方或放映方会依据影片的风格、样式及题材，选择某一重要的节假日或适当的时机将影片推向市场。": "A",
  "货币的价值尺度职能是指货币以自己为尺度来表现和衡量其他一切商品的价值。货币在执行价值尺度的职能时，并不需要现实的货币，只需要观念上的货币就行了。": "A",
  "中国古代封缄简牍并加盖印章的泥块被称为。": "B",
  "通过验血、生化检验等，搜索和鉴定癌标记物，可早期诊断和发现癌症。": "A",
  "选择词语的正确词形。一刹那": "A",
  "社会中占统治地位的生产关系的总和是，它是社会结构中的两个基本层次之一。": "B",
  "观赏草具有适应性广、抗病虫能力强、养护成本低等特点，近年来应用面积不断扩大，正逐渐发展成为一类常规的园林植物。": "A",
  "习近平总书记指出，是民族振兴、社会进步的重要基石，是国之大计、党之大计，对提高人民综合素质、促进人的全面发展、增强中华民族创新创造活力、实现中华民族伟大复兴具有决定性意义。": "教育",
  "交子是世界上最早的纸币，产生于北宋初年四川民间，宋仁宗天圣元年（1023年）设立益州交子务，由官府发行交子，成为法定货币。": "A",
  "清明时节，除了东北和西北地区外，大部分地区的日平均气温已升至12摄氏度以上，此时种植树苗成活率高，成长快。": "A",
  "每股收益亦称“每股税后利润”“每股盈余”，是普通股股东每持有一股所能享有的净利润或需承担的净亏损，能够衡量普通股的获利水平及投资风险。": "A",
  "斗拱是中国古代建筑独特的构件，安装在柱头和枋上。方形木块叫，弓形短木叫，斜置长木叫，总称斗拱。": "B",
  "《小兵张嘎》中，小嘎子梦寐以求的是得到一把手枪，成为真正的八路军战士。在一次战斗中，嘎子靠着他的机敏勇敢俘虏了一个伪军，并用木头缴获了伪军的手枪，这也在最后成为他的奖励，伴随他的战斗与成长。": "手枪",
  "餐饮企业要严格用电管理，具体措施包括，，等。": "ABD",
  "根据农业农村部种植业管理司发布的《2023年甘蔗秋季生产技术指导意见》，甘蔗成熟后应依据“”的原则进行收获。": "A",
  "为纪念抗日英烈命名的左权县在省。": "A",
  "“学习强国”的“虚拟货币”是，可以用其在“强国城”兑换三大电信商的流量包、各大影院的电影票券、新华书店网上书城的图书券、“学习强国”上各种农副产品的助农券、共享单车7天骑行卡等。": "点点通",
  "中小学应当将国歌作为教育的重要内容，组织学生学唱国歌，教育学生了解国歌的历史和精神内涵、遵守国歌奏唱礼仪。": "爱国主义",
  "以下选项中，不属于有害垃圾的是。": "D",
  "国内现存规模最大、保存最完好的古代驿站是位于江苏高邮南门外的。": "A",
  "在西周时期，既赋予诸侯相关权利，又要求诸侯履行相关义务的制度是。": "B",
  "2024年11月18日，习近平在二十国集团领导人第十九次峰会第二阶段会议关于“全球治理机构改革”议题的讲话中指出，要增加话语权和代表性，按照各方商定的时间表和路线图，开展世界银行股权审议，推进国际货币基金组织份额占比调整。要完善金融风险监测、预警、处置体系，加强数字货币、税收等领域合作，筑牢全球安全网。": "AC",
  "中国宫廷典礼乐——雅乐舞体系的形成，应从西周的“六代舞”算起。": "A",
  "中国空间站核心舱命名为“”，主要用于空间站的统一控制和管理以及航天员生活，具备长期自主飞行能力，能够支持航天员长期驻留，支持开展少量空间科学实验和技术实验。": "天和",
  "下列股票市场用语中，表示股票价格看涨、发展前景看好的股市状态。": "A",
  "作为有“中国绿城”美誉的城市，广西是中国面向东盟开放合作的前沿城市、中国—东盟博览会永久举办地、北部湾经济区核心城市、国家“一带一路”有机衔接的重要门户城市。": "南宁",
  "程序是为了用计算机解题或控制某一过程而编排的一系列的集合。": "指令",
  "在高速路上驾驶需要司机保持高度专注，并根据路况及时采取安全预防措施。下列行为错误的是。": "D",
  "汉代文学创作中最流行的文体是。": "C",
  "热带气候特点是周年高温，年温差较大，降水量小，有雨季和旱季之分。热带气候型主要花卉有鸡冠花、蟆叶秋海棠、美人蕉等。": "B",
  "陆地上的地壳主要由长石和石英等矿物组成，主要成分是元素。": "B",
  "被称为“阴历”的农历，实际上不是纯粹的阴历，而是阴阳历。": "A",
  "我国的总面积约为960万平方千米，仅次于俄罗斯和加拿大，居世界第三位。": "陆地",
  "2018年11月12日，习近平在会见香港澳门各界庆祝国家改革开放40周年访问团时指出，广大港澳同胞到内地投资兴业，不只是因为看到了商机，而且是希望看到内地摆脱贫困、国家日益富强。大家无偿捐助内地的教科文卫体和扶贫济困等公益事业，不只是为了行善积德，而且是基于与内地人民的之情。": "同胞",
  "“好地方来好风光”“是陕北的好江南”“又战斗来又生产，三五九旅是模范”歌唱的是革命旧址。": "南泥湾",
  "1929年12月，针对红军中存在的各种问题，红四军进行了为期10天的整训，红四军官兵的思想得到了初步的统一，为随后古田会议的胜利召开奠定了坚实的基础，此次整训史称“整训”。": "新泉",
  "“长吉体”是唐代诗人所开创的诗体。": "C",
  "关于超过保质期的食品，以下说法正确的是。": "C",
  "认为数学是天地万物最根本的东西，是“四时之终始，万物之祖宗”的著作是。": "D",
  "2019年8月19日至22日，习近平在甘肃考察时强调，要坚持的理念，加强石窟建筑、彩绘、壁画的保护，运用先进科学技术提高保护水平，将这一世界文化遗产代代相传。": "保护优先",
  "“君问归期未有期，巴山夜雨涨秋池。何当共剪西窗烛，却话巴山夜雨时”为唐代诗人李商隐所作，诗名为。": "D",
  "矿产资源管理的对象只有作为自然物的矿产资源。": "B",
  "我国工业设计领域唯一经中央批准设立的国家政府奖项是中国优秀奖，由工业和信息化部组织开展。": "工业设计",
  "毛泽东的词句“世上无难事”，下一句是“”。": "D",
  "“路漫漫其修远矣，两袖清风来去。为官一任，造福一方，遂了平生意。”出自习近平的《念奴娇·追思》，这首词发表在1990年7月16日的《福州晚报》上。": "焦裕禄",
  "据新华社2024年1月15日报道，世界屋脊的濒危牛种——樟木牛和阿沛甲咂牛在重庆云阳成功克隆。这是世界上首次成功克隆雪域高原濒危牛种，也是我国西南地区第一次诞生克隆牛。": "A",
  "沸水杀死海洋中所有的微生物。": "A",
  "党组织应当、党内监督中发现的问题和线索，及时了解核实，作出相应处理；不属于本级办理范围的应当移送有权限的党组织处理。": "AB",
  "为缓解婴幼儿湿疹症状，以下做法正确的是。": "B",
  "第二次世界大战以后，西方戏剧界最有影响力的戏剧流派之一是“荒诞派戏剧”。它兴起于50年代，其哲学基础是存在主义，否认人类存在的意义，认为人与人根本无法沟通。荒诞派剧作中最具典型性之一的是贝克特的。": "A",
  "2015年2月13日，习近平在陕甘宁革命老区脱贫致富座谈会上指出，革命老区是党和人民军队的，我们不能忘记我们是从哪里走来的，永远都要从革命历史中汲取智慧和力量。": "根",
  "春秋中期，在下列哪场战争中楚军利用晋军内部分歧、指挥无力等弱点，适时出击，战胜对手，从而一洗城濮之战失败的耻辱，在中原争霸斗争中暂时占了上风？": "A",
  "我国目前拥有7000米级、4500米级以及万米级三台大深度载人潜水器。": "ACD",
  "作为生物生存的极其重要的生态因子，是生命代谢过程的反应物质与介质。": "A",
  "党的二大后，为了贯彻民主革命纲领，建立民主联合战线，中共中央相继派李大钊、陈独秀同孙中山等国民党领导人会晤，商谈问题。": "国共合作",
  "中国第一部动画长片，是由万氏兄弟摄制的，于1941年上映。": "D",
  "通常将称为肥料三要素。": "B",
  "青少年颈肩痛最常见的原因是不正确的姿势导致韧带过度拉伸引起疼痛，如、、等，均会导致颈肩肌肉劳损，颈椎曲度改变，从而引起颈肩痛。": "ABD",
  "铜镜在时期开始流行，产量大增，制作精巧美观，镜钮细小，背面多饰几何形、动物图案。《韩非子•观行》载：“古之人目短于自见，故以镜观面。”": "B",
  "滨海湿地包括红树林、盐沼湿地和海草床，能够有效吸收大气中的二氧化碳、增加储存，形成重要的碳汇，被称作蓝色碳汇（简称蓝碳）生态系统。": "碳",
  "2019年2月18日，中共中央、国务院印发的《粤港澳大湾区发展规划纲要》提出，到2035年，大湾区形成以为主要支撑的经济体系和发展模式，经济实力、科技实力大幅跃升，国际竞争力、影响力进一步增强。": "创新",
  "细菌不可以保存成为化石。这种说法是的。": "B",
  "戟是兼具钩杀和刺杀作用的兵器，为戈和矛的联装组合，《说文》载“戟，有枝兵也”。《三国演义》中有吕布辕门射戟的故事。": "B",
  "下列成语字形正确的是。暴殄天物": "A",
  "县级以上地方各级人民政府应当落实消防工作责任制，将消防工作纳入经济社会发展总体规划，将包括消防安全布局、、消防供水、消防通信、消防车通道、消防装备等内容的消防规划纳入城乡规划，并负责组织实施，确保消防工作与经济社会发展相适应。": "消防站",
  "水蒸发时，水由液态变为气态，水分子。": "C",
  "引起便秘的原因很多，但归结起来可分为功能性便秘和器质性便秘两种。其中，由于肠肿瘤、肠梗阻、肠扭转等肠道疾病引起的是。": "B",
  "下列词形正确的是。雾淞": "B",
  "我国宪法规定，任何组织或者个人不得侵占、买卖或者以其他形式非法。土地的使用权可以依照法律的规定转让。": "转让土地",
  "温度不同，皮脂腺分泌状况不同。一般而言，脸上皮肤会更油。": "A",
  "北半球的森林类型呈状分布，从低纬度到高纬度依次出现热带雨林、亚热带常绿阔叶林、温带落叶阔叶林和北方针叶林等。": "A",
  "图中展示的位于河南省洛阳市偃师区。该遗址是探索我国夏、商王朝及其文化的关键性遗址，是中国乃至东亚青铜时代最早的具有明确规划的大型都邑，以其为典型遗址的也是中国乃至东亚地区最早的“核心文化”，故有“最早的中国”之称。": "A",
  "选择词语的正确词形。称心如意": "A",
  "下列选项中，由夏衍改编的电影剧本是。": "B",
  "周代宫廷雅舞包括“六代舞”和六个“小舞”（“六代舞”为“大舞”）等，“小舞”即《帗舞》《羽舞》《皇舞》《旄舞》《干舞》和《人舞》。这类乐舞是教育的教材。": "A",
  "蒙古族男子必须精习的“男子三项技艺”是、射箭和搏克。": "赛马",
  "根据农业农村部种植业管理司等发布的《2023年秋冬季露地蔬菜及设施作物科学施肥技术指导意见》，针对设施番茄生产中存在化肥用量偏高，养分投入比例不合理等问题，施肥时应根据作物产量、茬口及土壤肥力合理分配化肥，大部分磷肥基施，氮钾肥追施；生长前期就要频繁追肥。": "B",
  "唐代书法家颜真卿唯一传世的楷书墨迹是。": "B",
  "电视剧《山海情》中，为了帮助闽宁村的移民户，让年轻的劳动力去福建莆田打工赚钱，陈金山召开了劳务输出动员大会。首批招聘的女工将到工厂工作。": "电子",
  "2018年3月1日，习近平在纪念周恩来同志诞辰120周年座谈会上指出，人民是历史的创造者，是决定党和国家前途命运的。": "根本力量",
  "国家治理体系是由众多子系统构成的复杂系统，这个系统的核心是，人大、政府、政协、监察机关、审判机关、检察机关、武装力量、人民团体、企事业单位、基层群众自治组织、社会组织等机构和组织都要坚持中国共产党领导。": "中国共产党",
  "我国最早的船舶是。": "独木船",
  "根据《中国新闻工作者职业道德准则》，新闻工作者要遵守法律纪律。尊重和保护新闻媒体作品，反对抄袭、剽窃，抵制严重歪曲文章原意、断章取义等不当摘转行为。": "版权",
  "经营同类商品或服务，使用统一商号的若干店铺在同一总部管理下，采取统一采购或特许经营等方式实现规模效益的组织形式称为。": "A",
  "词作为一种音乐文学，是伴随着而兴起的。": "C",
  "2014年10月15日，习近平在文艺工作座谈会上指出，“文章合为时而著，歌诗合为事而作。”衡量一个时代的文艺成就最终要看。": "作品",
  "电影《第一书记》中，沈浩在小岗村担任书记期间，克服种种困难，带领小岗村脱贫致富。当沈浩书记建立起新的大包干纪念馆时，他三年的任期也面临结束。小岗村村民为了留下他，再次集体按下了，这也是小岗村时隔二十八年后再一次团结在一起的象征。": "红手印",
  "由于农业生态学研究涉及系统的社会效益、经济效益和生态效益3大效益，因此选择经济上和生态上都相对独立的研究对象是很重要的。下列选项中，适合作为农业生态学研究对象的是。": "B",
  "当扶梯出现故障、发生事故时，要第一时间按下按钮，使电梯停止运行。": "紧急制动",
  "1848年，马克思、恩格斯发表《共产党宣言》，标志着马克思主义的诞生。这部光辉著作开篇有一句经久流芳的名言：“一个幽灵，的幽灵，在欧洲游荡”。": "共产主义",
  "1919年在《新青年》上发表《我的马克思主义观》一文，比较全面地介绍了马克思主义的唯物史观、经济学说和社会主义理论。": "C",
  "产生于清代晚期的“”，代表人物有赵之谦、虚谷、任熊、任颐、吴昌硕等，他们接受维新思想和西方文化，融合外来艺术观念和技法，对传统中国画进行改革和创新，绘画作品体现时代气息。": "B",
  "逃避海关监管将境外固体废物、液态废物和气态废物运输进境，情节特别严重的，将面临的刑罚是。": "B",
  "有一种说唱音乐，是由佛教寺院为宣传教义而设立的，用说与唱的形式，将佛教经文或教义讲唱出来，在唐代影响很大，这种说唱音乐是。": "B",
  "与燃具贴邻的墙体、地面、台面等，应为不燃材料。燃具与可燃或难燃的墙壁、地板、家具之间应保持足够的间距或采取其他有效的防护措施。": "A",
  "2020年11月30日，习近平在十九届中共中央政治局第二十五次集体学习时指出，创新是引领发展的第一动力，保护就是保护创新。": "知识产权",
  "磷是构成细胞原生质不可缺少的元素，细胞质中不含有磷，细胞核中含有磷。": "B"
}